[
    {
        "project_name": "Protect fish species in Canada – Wildlife Health Tracker",
        "project_description": "Canadian Food Inspection Agency\n\nJoin a community science initiative to protect fish species in Canada by providing important information about fish sightings. Report fish health observations on the website or search for the \"Wildlife Health Tracker\" app. This tool was created collaboratively by the Canadian Food Inspection Agency (CFIA), the Canadian Animal Health Surveillance System (CAHSS) and the Canadian Wildlife Health Cooperative (CWHC).",
        "project_url_external": "https://cwhc.wildlifesubmissions.org/#/finfish-en",
        "sub_tag": "",
        "category": "Project",
        "created_date": "",
        "publisher": "",
        "location": "Canada"
    },
    {
        "project_name": "Tree Check Month",
        "project_description": "Canadian Food Inspection Agency\n\nAugust is Tree Check Month\n        \nEvery August, the Canadian Food Inspection Agency (CFIA) encourages everyone in Canada to take an active role in protecting Canada's plants by joining plant health enthusiasts from coast to coast to coast who will be participating in Tree Check Month.",
        "project_url_external": "https://www.canada.ca/en/food-inspection-agency/news/2022/07/branching-out-involving-all-canadians-in-tree-check-month.html",
        "sub_tag": "",
        "category": "Project",
        "created_date": "",
        "publisher": "",
        "location": "Canada"
    },
    {
        "project_name": "Friends of the Muskoka Watershed Citizen Science Program",
        "project_description": "Friends of the Muskoka Watershed Citizen Science Program\n\nThe Citizen Science Program was developed to further enhance our understanding of the benefits of residential wood ash to native tree species throughout the watershed and beyond. Citizen Scientists identify two trees of the same species, and similar size. Sample kits and filtered, chemically analyzed ash are provided and spread on a test tree, and ash is not spread on the control tree. Height, diameter, canopy cover and general health are monitored of each tree over time.",
        "project_url_external": "https://fotmw.org/citizen-science/",
        "sub_tag": "",
        "category": "Project",
        "created_date": "",
        "publisher": "",
        "location": "Ontario"
    },
    {
        "project_name": "Snow Knowledge Collective",
        "project_description": "University of Toronto\n\nStudents, educators, families: Head outside this winter and investigate snow conditions in your community with this citizen science project. Is there snow on the ground? Grab your ruler and measure snow depth, and see if you can make a snowball!\n        \nShare your observations easily in the online portal, then explore your observations and others alongside true-colour satellite data in the interactive map. Follow us on Twitter @sknowledgeco for updates and learn how to get started!",
        "project_url_external": "https://www.sknowledge.ca/",
        "sub_tag": "",
        "category": "Project",
        "created_date": "",
        "publisher": "",
        "location": "Canada"
    },
    {
        "project_name": "Visual Assessment Survey Tool (VAST)",
        "project_description": "Niagara Coastal\n\nAll you need is a smartphone, and a desire to walk on the beach.\n        \nTrack the changing coastal conditions of the Great Lakes with VAST! Citizen scientists complete surveys and submit standardized, repeatable images to monitor changes to our shorelines over time. This information can be used to advocate for policy changes, and guide coastal management decisions.",
        "project_url_external": "https://www.niagaracoastal.ca/vast",
        "sub_tag": "",
        "category": "Project",
        "created_date": "",
        "publisher": "",
        "location": "Ontario"
    },
    {
        "project_name": "Notes from Nature - Digitizing Biological Collections in Canada",
        "project_description": "Agriculture and Agri-Food Canada\n\nBiodiversity is at the core of a sustainable agriculture, therefore Agriculture and Agri-Food Canada maintains collections of living and preserved biological material, predominantly of Canadian origin. These add up to millions of insects, plants, fungi, bacteria, and nematodes. With your help transcribing the specimen labels, we can bring this biodiversity data online and available for research and discovery. Join virtual expeditions with volunteers around the world on a straightforward online platform which lets you track your contributions to our Canadian collections.",
        "project_url_external": "https://www.zooniverse.org/projects/md68135/notes-from-nature-digitizing-biological-collections-in-canada",
        "sub_tag": "",
        "category": "Project",
        "created_date": "",
        "publisher": "",
        "location": "Online"
    },
    {
        "project_name": "Pacific Salmon Foundation (PSF) Citizen Science Program",
        "project_description": "Pacific Salmon Foundation\n\nThe Pacific Salmon Foundation (PSF) Citizen Science Program collects high-resolution data on oceanographic conditions and lower trophic levels in the Salish Sea. Contact PSF to report unusual sightings like dead fish and harmful algal blooms https://www.facebook.com/CitizenSciencePhytoplankton/",
        "project_url_external": "https://sogdatacentre.ca/atlas/citsci-program/",
        "sub_tag": "",
        "category": "Project",
        "created_date": "",
        "publisher": "",
        "location": "British Columbia"
    },
    {
        "project_name": "Citizen Science in Surrey",
        "project_description": "Metro Vancouver Regional District, Surrey's Natural Areas Partnership (SNAP), Surrey's Salmon Habitat and Restoration Program (SHaRP)\n\nThe City of Surrey in southwest BC is utilizing community or citizen science as a way for residents to share their daily explorations of nature. All the valuable data being gathered contributes to the City's goals around biodiversity conservation.",
        "project_url_external": "https://www.surrey.ca/vision-goals/biodiversity-conservation-strategy/citizen-science",
        "sub_tag": "",
        "category": "Project",
        "created_date": "",
        "publisher": "",
        "location": "British Columbia"
    },
    {
        "project_name": "City Nature Challenge",
        "project_description": "Canadian Wildlife Federation, California Academy of Sciences and the Los Angeles Natural History Museum\n\nParticipate in the annual City Nature Challenge! The City Nature Challenge is a four-day bioblitz that takes place at the end of April each year. Cities around the world engage in a collaborative competition to see who can get the most wildlife observations, find the most species and engage the most people in citizen science for nature.",
        "project_url_external": "http://citynaturechallenge.ca",
        "sub_tag": "",
        "category": "Project",
        "created_date": "",
        "publisher": "",
        "location": "Canada"
    },
    {
        "project_name": "Breathe Easy",
        "project_description": "Sierra Club Canada Foundation, Ecology Ottawa\n\nBreathe Easy is an Ottawa-based citizen science project run by Sierra Club Canada Foundation's Ontario chapter. The project has two goals: 1) to better understand citywide air quality by supplementing permanent monitoring stations with low-cost monitors; and 2) to empower action on air pollution at all levels.\n        \nHelp us understand local air pollution by becoming a program ambassador or air quality sampler!</ p>",
        "project_url_external": "https://www.sierraclub.ca/en/breatheeasy-campaign",
        "sub_tag": "",
        "category": "Project",
        "created_date": "",
        "publisher": "",
        "location": "Ontario"
    },
    {
        "project_name": "Stop-Carcasses (Laurentides)",
        "project_description": "Stop-Carcasses Laurentides invites cyclists, motorists and walkers to photograph carcasses, animals or even traces on roads and shoulders throughout the Laurentians. The photos are then compiled into a directory that will identify animal movements and road kill hotspots so that municipal and provincial authorities can plan the construction of wildlife passages allowing animals to move under and over roads without causing accidents for motorists, as well as wildlife mortalities.",
        "project_url_external": "https://www.inaturalist.org/projects/stop-carcasses-laurentides",
        "sub_tag": "",
        "category": "Project",
        "created_date": "",
        "publisher": "",
        "location": "Quebec"
    },
    {
        "project_name": "Air quality in Quebec City",
        "project_description": "Laboratoire citoyen, Fonds de Recherche du Québec (FRQ) - Programme ENGAGEMENT, Groupe de Chimie Atmosphérique de l'Université de Montréal, Drave Développement, Atelier créatif La Patente, CRE Capitale-Nationale\n\nIn Quebec, there is an absence of air quality measurements based on sectors or proximity to sources. Do we want to know the impact of wood heating on smog in Quebec? Or the pollution generated by car traffic in a neighborhood? There are 8 measuring stations installed in the Quebec City agglomeration for a population of 800,000 inhabitants. Thus, sensors in a high-density network would be useful to better understand the spatial distribution of air pollution and its impact in various local communities.",
        "project_url_external": "",
        "sub_tag": "",
        "category": "Project",
        "created_date": "",
        "publisher": "",
        "location": "Quebec"
    },
    {
        "project_name": "My Tree",
        "project_description": "Natural Resources Canada\n\nLooking for a tree to plant? My Tree is a free app by the Canadian Forest Service that shows which trees will grow best in which Canadian locations. The My Tree app includes more than 180 native and introduced tree species and their colour-coded hardiness zones. You can download My Tree from the Government of Canada's Mobile Centre for Blackberry, iOS, and Android or through your platform app store.",
        "project_url_external": "https://www.nrcan.gc.ca/our-natural-resources/forests-forestry/sustainable-forest-management/my-tree/19974",
        "sub_tag": "",
        "category": "Project",
        "created_date": "",
        "publisher": "",
        "location": "Canada"
    },
    {
        "project_name": "Beetle Watch",
        "project_description": "Douglas College\n\nHelp Douglas College track the spread of a newly introduced beetle species across British Columbia. No experience necessary, scientists of all ages and abilities are welcome! Email iue@douglascollege.ca for more information.",
        "project_url_external": "https://www.facebook.com/groups/iuebeetlewatch2020",
        "sub_tag": "",
        "category": "Project",
        "created_date": "",
        "publisher": "",
        "location": "British Columbia"
    },
    {
        "project_name": "Mackenzie-Beaufort Ice Breakup Facebook Group",
        "project_description": "Natural Resources Canada\n\nThis group brings together people interested in the progression of ice breakup in the Mackenzie-Beaufort region. All are welcome to join and submit pictures and comments!",
        "project_url_external": "https://www.facebook.com/groups/1745524288993851/about/",
        "sub_tag": "",
        "category": "Project",
        "created_date": "",
        "publisher": "",
        "location": "Northwest Territories"
    },
    {
        "project_name": "Prairie Pest",
        "project_description": "Prairie Pest Monitoring Network (PPMN) \n\nThe Prairie Pest Monitoring Network is a prairie-wide insect monitoring program. It is designed to keep the Canadian agriculture industry informed of the risks to crop production from pest species, and to highlight and conserve their natural enemies. Subscribe to their weekly newsletter to get weekly information on crop insect and wind forecasts as well as risk maps and protocols!",
        "project_url_external": "https://prairiepest.ca/",
        "sub_tag": "",
        "category": "Project",
        "created_date": "",
        "publisher": "",
        "location": "Alberta, Manitoba, Saskatchewan"
    },
    {
        "project_name": "Canadian Aquatic Biomonitoring Network (CABIN)",
        "project_description": "Environment and Climate Change Canada\n\nThe Canadian Aquatic Biomonitoring Network (CABIN) is an aquatic biomonitoring program that assesses the health of fresh water ecosystems in Canada. Sign up for a training program in your closest field course. You can become certified to apply the CABIN protocols to your biomonitoring studies and gain access to the national CABIN database.",
        "project_url_external": "https://www.canada.ca/en/environment-climate-change/services/canadian-aquatic-biomonitoring-network.html",
        "sub_tag": "",
        "category": "Project",
        "created_date": "",
        "publisher": "",
        "location": "Canada"
    },
    {
        "project_name": "Plant Hardiness of Canada",
        "project_description": "Natural Resources Canada\n\nSubmit geo-referenced findings of plants in your area! These findings are combined with plant occurrence information to better understand the relationship between plant distribution and climate.",
        "project_url_external": "http://www.planthardiness.gc.ca/",
        "sub_tag": "",
        "category": "Project",
        "created_date": "",
        "publisher": "",
        "location": "Canada"
    },
    {
        "project_name": "National Harvest Survey",
        "project_description": "Environment and Climate Change Canada\n\nMigratory Game Bird Hunting Permit holders can participate in two annual surveys:\n        \n\nThe Harvest Questionnaire Survey (HQS) and\nThe Species Composition Survey (SCS).\n\nThese voluntary surveys help estimate the number of each species of waterfowl and other species considered as game bird that are hunted, and the age and sex composition of the harvest.",
        "project_url_external": "https://www.canada.ca/en/environment-climate-change/services/bird-surveys/waterfowl/national-harvest.html",
        "sub_tag": "",
        "category": "Project",
        "created_date": "",
        "publisher": "",
        "location": "Canada"
    },
    {
        "project_name": "BC Parks iNaturalist Project",
        "project_description": "Brian Starzomski at the University of Victoria, John Reynolds at Simon Fraser University, BC Parks, BC Parks Foundation. Sponsored by BC Parks, Sitka Foundation, and the Pacific Wildlife Foundation.\n\nHelp document and celebrate the biodiversity of BC Parks! When you visit BC's provincial parks and protected areas, collect photographic observation of plants, animals, other organisms and natural features, and upload them to the iNaturalist website or app. These observations help researchers develop a deeper understanding of what parks are protecting and can inform management decisions to sustain these protected areas for generations to come.",
        "project_url_external": "https://bcparksfoundation.ca/projects/wildlife-forever/bc-parks-inaturalist-project/",
        "sub_tag": "",
        "category": "Project",
        "created_date": "",
        "publisher": "",
        "location": "British Columbia"
    },
    {
        "project_name": "BC's Big Nature Challenge",
        "project_description": "BC Parks Foundation, eBird, Birds Canada, and the BC Cetacean Sightings Network. Supported by BC Parks, the Starzomski Lab at the University of Victoria, and Dr. John Reynolds at SFU. Sponsored by YVR and Teck. \n\nJoin thousands of other proud British Columbians in B.C.'s Big Nature Challenge, presented by the BC Parks Foundation. The Challenge continues, as we work towards 2 million observations while also reaching 15,000 species and advancing our knowledge on the many rare and threatened species we share this province with. Anyone can help crowd-source one million observations of wildlife in our beautiful province, while also getting the health benefits of spending time in nature.",
        "project_url_external": "https://www.naturechallenge.ca/",
        "sub_tag": "",
        "category": "Project",
        "created_date": "",
        "publisher": "",
        "location": "British Columbia"
    },
    {
        "project_name": "Abeilles citoyennes (in French only)",
        "project_description": "Université Laval\n\nAbeilles citoyennes is a participatory science project aimed at inventorizing the biodiversity of wild pollinating insects (bees and hoverflies) throughout Québec. Led by a research team from Université Laval, the project is using public assistance to collect data on the distribution and abundance of pollinator species in Quebec's main agricultural regions.",
        "project_url_external": "http://abeillescitoyennes.ca/",
        "sub_tag": "",
        "category": "Project",
        "created_date": "",
        "publisher": "",
        "location": "Quebec"
    },
    {
        "project_name": "Agroclimate Impact Reporter",
        "project_description": "Agriculture and Agri-Food Canada\n\nThrough a simple monthly update, agricultural producers can report on the impact of weather and climate conditions and events in their region. The volunteers provide valuable information about the current agricultural situation and emerging risks.",
        "project_url_external": "https://agriculture.canada.ca/en/agriculture-and-environment/drought-watch-and-agroclimate/agroclimate-impact-reporter",
        "sub_tag": "",
        "category": "Project",
        "created_date": "",
        "publisher": "",
        "location": "Canada"
    },
    {
        "project_name": "Birds Canada",
        "project_description": "Birds Canada\n\nEvery single day, Citizen Scientists (volunteers) like you share their energy, skill, and bird sightings through Birds Canada's research and monitoring programs–and this action helps inform conservation action!",
        "project_url_external": "https://www.birdscanada.org/you-can-help/citizen-science/",
        "sub_tag": "",
        "category": "Project",
        "created_date": "",
        "publisher": "",
        "location": "Canada"
    },
    {
        "project_name": "Budworm Tracker",
        "project_description": "Natural Resources Canada/Healthy Forest Partnership\n\nThe spruce budworm is the most destructive insect in eastern Canadian forests. Citizen scientists play a major role in providing insight into why populations rise and spread the way they do. Watch this video to learn more.",
        "project_url_external": "https://healthyforestpartnership.ca/budworm-tracker/about-the-program/",
        "sub_tag": "",
        "category": "Project",
        "created_date": "",
        "publisher": "",
        "location": "New Brunswick, Quebec"
    },
    {
        "project_name": "Canadian Sclerotinia Initiative",
        "project_description": "McGill Pulse Breeding and Genetics Lab\n\nTo evaluate the epidemiology of the white mold disease, we aim to build a Sclerotinia sample collection from Quebec and Ontario farms. A comparative phenotypic and genomic analysis of the collected isolates will be performed. The results would help us to unravel resistance in common bean (Phaseolus vulgaris L.) to different fungal strains, as well as other susceptible crops. Please help our research by collecting sclerotia in your area, along with the coordinates of the sampled location, and send them to us.",
        "project_url_external": "https://www.pulsebreeding.ca/research/canadian-sclerotinia-initiative",
        "sub_tag": "",
        "category": "Project",
        "created_date": "",
        "publisher": "",
        "location": "Ontario, Quebec"
    },
    {
        "project_name": "Canadian Wildlife Health Cooperative",
        "project_description": "Canadian Wildlife Health Cooperative (CWHC)\n\nContact the CWHC regional centre in your area to report sick or dead wildlife and help track the health of wild populations.",
        "project_url_external": "http://www.cwhc-rcsf.ca/report_submit.php",
        "sub_tag": "",
        "category": "Project",
        "created_date": "",
        "publisher": "",
        "location": "Canada"
    },
    {
        "project_name": "Citizen Science: Pain Research",
        "project_description": "BC SUPPORT Unit: British Columbia Academic Health Science Network\n\nYou can help guide health research and improve the lives of others with similar health problems. By sharing your experiences, we can learn how pain affects different people, and together we can discover new research ideas.",
        "project_url_external": "https://patientscientist.ca/",
        "sub_tag": "",
        "category": "Project",
        "created_date": "",
        "publisher": "",
        "location": "Online"
    },
    {
        "project_name": "Colony B",
        "project_description": "McGill University\n\nColony B is a fast paced puzzle game specifically designed for phones and tablets. But Colony B is much more than that! Every game played enables you to help researchers working on microbes and human health. Play Colony B and become a citizen scientist!",
        "project_url_external": "http://csb.cs.mcgill.ca/colonyb/",
        "sub_tag": "",
        "category": "Project",
        "created_date": "",
        "publisher": "",
        "location": "Online"
    },
    {
        "project_name": "Community Collaborative Rain, Hail and Snow Network",
        "project_description": "Agriculture and Agri-Food Canada/Environment and Climate Change Canada\n\nJoin this volunteer network of weather observers who measure and map precipitation (rain and snow) in their communities.",
        "project_url_external": "http://www.cocorahs.org/Canada.aspx",
        "sub_tag": "",
        "category": "Project",
        "created_date": "",
        "publisher": "",
        "location": "Canada"
    },
    {
        "project_name": "DRAW - Data Rescue: Archives & Weather",
        "project_description": "McGill Observatory\n\nHelp us uncover the story of Montreal's evolving climate captured in the McGill Observatory's historical weather logs. Your transcriptions will help scientists and historians gain a better understanding of our environment and its impact on our city and its people.",
        "project_url_external": "https://citsci.geog.mcgill.ca/en/",
        "sub_tag": "",
        "category": "Project",
        "created_date": "",
        "publisher": "",
        "location": "Online"
    },
    {
        "project_name": "Eagle Watch",
        "project_description": "Rocky Mountain Eagle Research Foundation\n\nThe Rocky Mountain Eagle Research Foundation is dedicated to the study of Eagles and other birds of prey, primarily through the documentation of their spring and fall migrations along the mountains of Western Canada.",
        "project_url_external": "http://eaglewatch.ca/",
        "sub_tag": "",
        "category": "Project",
        "created_date": "",
        "publisher": "",
        "location": "Alberta"
    },
    {
        "project_name": "Early Detection and Rapid Response Network Ontario",
        "project_description": "Invasive Species Centre\n\nJoin the EDRR Network for access to workshops, training materials and resources aimed at helping citizens report and manage invasive species in their communities.",
        "project_url_external": "https://www.invasivespeciescentre.ca/take-action/edrr-network/",
        "sub_tag": "",
        "category": "Project",
        "created_date": "",
        "publisher": "",
        "location": "Ontario"
    },
    {
        "project_name": "eButterfly",
        "project_description": "Espace pour la vie, Vermont Center for Ecostudies, University of Arizona, University of Ottawa\n\nThis website allows users to track their butterfly sightings and locations; organize, store and share photos; and make a valuable contribution to science and conservation.",
        "project_url_external": "http://www.e-butterfly.org/en",
        "sub_tag": "",
        "category": "Project",
        "created_date": "",
        "publisher": "",
        "location": "Canada"
    },
    {
        "project_name": "EcoSpark",
        "project_description": "EcoSpark\n\nEcoSpark offers a variety of citizen science projects to engage youth and communities in taking an active role in protecting and sustaining their local environment. To learn more about our citizen science programs, resource guides, monitoring initiatives and how you can inspire positive change in your community, visit our website.",
        "project_url_external": "http://www.ecospark.ca/",
        "sub_tag": "",
        "category": "Project",
        "created_date": "",
        "publisher": "",
        "location": "Ontario"
    },
    {
        "project_name": "FluWatch",
        "project_description": "Public Health Agency of Canada\n\nBecome a FluWatcher and help monitor the spread of flu-like illnesses in Canada.",
        "project_url_external": "https://www.canada.ca/en/public-health/services/diseases/flu-influenza/fluwatcher.html",
        "sub_tag": "",
        "category": "Project",
        "created_date": "",
        "publisher": "",
        "location": "Online"
    },
    {
        "project_name": "Frog Watch",
        "project_description": "NatureWatch\n\nFind out how to participate in a program to help increase knowledge of frogs and toads in Canada.",
        "project_url_external": "https://www.naturewatch.ca/frogwatch/",
        "sub_tag": "",
        "category": "Project",
        "created_date": "",
        "publisher": "",
        "location": "Canada"
    },
    {
        "project_name": "Ice Watch",
        "project_description": "NatureWatch\n\nContribute to Canadian climate change research by helping to record and analyze when ice forms and thaws on bodies of water.",
        "project_url_external": "https://www.naturewatch.ca/icewatch/",
        "sub_tag": "",
        "category": "Project",
        "created_date": "",
        "publisher": "",
        "location": "Canada"
    },
    {
        "project_name": "iNaturalist.ca",
        "project_description": "Connect with nature in a whole new way. Explore. Learn. Contribute to conservation with iNaturalist.ca",
        "project_url_external": "https://inaturalist.ca/",
        "sub_tag": "",
        "category": "Project",
        "created_date": "",
        "publisher": "",
        "location": "Canada"
    },
    {
        "project_name": "Milkweed Watch",
        "project_description": "NatureWatch\n\nMonarch butterflies need milkweed plants for their reproduction. Help track the health of butterfly populations in Canada by identifying the location of milkweed plants.",
        "project_url_external": "https://www.naturewatch.ca/milkweedwatch/",
        "sub_tag": "",
        "category": "Project",
        "created_date": "",
        "publisher": "",
        "location": "Canada"
    },
    {
        "project_name": "Mission Monarch",
        "project_description": "Space for Life Insectarium \n\nShare your observations of monarchs and milkweeds to contribute to the conservation of this butterfly, a species at risk. In order to find and protect the monarch's critical breeding habitat, we invite all citizens to share their observations of monarch butterflies, caterpillars, eggs and chrysalises, as well as milkweed, the only plant on which the monarch lays its eggs.",
        "project_url_external": "http://www.mission-monarch.org/",
        "sub_tag": "",
        "category": "Project",
        "created_date": "",
        "publisher": "",
        "location": "Canada"
    },
    {
        "project_name": "Neighbourhood Bat Watch",
        "project_description": "Quebec Centre for Biodiversity Science\n\nSupport bat conservation by locating bat colonies and counting the number of bats living in them.",
        "project_url_external": "http://batwatch.ca/",
        "sub_tag": "",
        "category": "Project",
        "created_date": "",
        "publisher": "",
        "location": "Canada"
    },
    {
        "project_name": "Ocean Networks Canada - Citizen Science",
        "project_description": "Ocean Networks Canada\n\nBecome a digital fisher or coastbuster, and follow live video feeds to help Ocean Networks Canada study the oceans.",
        "project_url_external": "https://www.oceannetworks.ca/learning/post-secondary-education/citizen-science-resources/",
        "sub_tag": "",
        "category": "Project",
        "created_date": "",
        "publisher": "",
        "location": "Online"
    },
    {
        "project_name": "Plant Watch",
        "project_description": "NatureWatch\n\nParticipate in Plant Watch to help scientists discover how, and more importantly why, our natural environment is changing.",
        "project_url_external": "https://www.naturewatch.ca/plantwatch/",
        "sub_tag": "",
        "category": "Project",
        "created_date": "",
        "publisher": "",
        "location": "Canada"
    },
    {
        "project_name": "Report an Earthquake",
        "project_description": "Natural Resources Canada\n\nDid you feel it? Help seismologists determine how your area may respond to future earthquakes by contributing intensity information on the earthquakes you experience.",
        "project_url_external": "http://www.earthquakescanada.nrcan.gc.ca/dyfi-lavr/index-eng.php",
        "sub_tag": "",
        "category": "Project",
        "created_date": "",
        "publisher": "",
        "location": "Online"
    },
    {
        "project_name": "Shark sightings",
        "project_description": "Fisheries and Oceans Canada\n\nDocument and report your encounter with a shark. Most people don't know what to do when and if they see a shark. The answer is: enjoy the view from a safe distance. Sharks are wild animals, and deserve the same level of respect given to any other wild animal.",
        "project_url_external": "http://www.dfo-mpo.gc.ca/species-especes/sharks/info/sightings-eng.html",
        "sub_tag": "",
        "category": "Project",
        "created_date": "",
        "publisher": "",
        "location": "Canada"
    },
    {
        "project_name": "Smart Platform: Social Innovation for Public Health",
        "project_description": "DEPtH Lab, University of Regina\n\nWork with digital epidemiologists to solve critical public health crises such as climate change, COVID-19, and non-communicable disease.",
        "project_url_external": "https://tarunkatapally.com/the-smart-platform/",
        "sub_tag": "",
        "category": "Project",
        "created_date": "",
        "publisher": "",
        "location": "Online"
    },
    {
        "project_name": "STREAM (Sequencing The Rivers for Environmental Assessment and Monitoring)",
        "project_description": "University of Guelph, WWF Canada, Living Lakes Canada and Environment and Climate Change Canada\n\nSTREAM combines citizen science community-based monitoring with environmental DNA identification (DNA metabarcoding) technology to generate data on biodiversity especially for freshwater benthic macroinvertebrates (i.e. river bugs) to better understand freshwater health across Canada.",
        "project_url_external": "https://stream-dna.com/",
        "sub_tag": "",
        "category": "Project",
        "created_date": "",
        "publisher": "",
        "location": "Canada"
    },
    {
        "project_name": "Volunteer bird surveys",
        "project_description": "Environment and Climate Change Canada\n\nData from bird surveys provides information on population status and trends that help identify species or populations requiring conservation action. These bird surveys depend on citizen scientists of all ages and skill levels.",
        "project_url_external": "https://www.canada.ca/en/environment-climate-change/services/bird-surveys/volunteers.html",
        "sub_tag": "",
        "category": "Project",
        "created_date": "",
        "publisher": "",
        "location": "Canada"
    },
    {
        "project_name": "Water Rangers",
        "project_description": "Water Rangers\n\nWater testing for everyone\n        \nOur free, open-data platform, water testing kits, and online course are tools for anyone to learn about and protect our lakes, rivers, and oceans.",
        "project_url_external": "https://waterrangers.ca/",
        "sub_tag": "",
        "category": "Project",
        "created_date": "",
        "publisher": "",
        "location": "Canada"
    },
    {
        "project_name": "Waterton Lakes National Park",
        "project_description": "Parks Canada\n\nWaterton Lakes National Park has several annual citizen science projects that allow everyday people to gain in-depth knowledge of species found in the park and the issues facing Waterton.",
        "project_url_external": "https://www.pc.gc.ca/en/pn-np/ab/waterton/activ/benevolat-volunteer/citoyenne-citizen",
        "sub_tag": "",
        "category": "Project",
        "created_date": "",
        "publisher": "",
        "location": "Alberta"
    },
    {
        "project_name": "Wild Whales: Report marine animal sightings",
        "project_description": "Fisheries and Oceans Canada/B.C. Cetacean Sightings Network\n\nSupport the conservation of marine animals by reporting sightings of whales, dolphins, and porpoises in British Columbia waters.",
        "project_url_external": "http://wildwhales.org/",
        "sub_tag": "",
        "category": "Project",
        "created_date": "",
        "publisher": "",
        "location": "British Columbia"
    },
    {
        "project_name": "Worm Watch",
        "project_description": "NatureWatch\n\nDiscover the diversity beneath your feet by participating in Worm Watch. Help scientists research all the earthworm species in Canada.",
        "project_url_external": "https://www.naturewatch.ca/wormwatch/",
        "sub_tag": "",
        "category": "Project",
        "created_date": "",
        "publisher": "",
        "location": "Canada"
    },
    {
        "project_name": "Beluga Bits",
        "project_description": "Assiniboine Park Zoo\n\nView underwater photos of beluga whales and help Assiniboine Park Zoo's Beluga Bits project investigate their social structure, natural history, and health!\n        \nThe Beluga Bits project is using underwater photos to study the beluga which spend their summers in the Churchill River estuary in Northern Manitoba, Canada. Check out the Beluga Bits project on Zooniverse.org to see underwater photos of beluga, answer questions, and help us learn more about these amazing whales!",
        "project_url_external": "https://www.zooniverse.org/projects/stephenresearch/beluga-bits",
        "sub_tag": "",
        "category": "Project",
        "created_date": "",
        "publisher": "",
        "location": "Online"
    },
    {
        "project_name": "Watch out for invasive insects!",
        "project_description": "Canadian Food Inspection Agency, Canadian Plant Health Council\n\nDo you spend time monitoring, photographing or observing insects? If so, your help is needed to watch for and report invasive and migratory insect pests that harm plants, causing damage to Canada’s environment, farm lands, forests, parks and other natural areas. Early detection is critical for slowing the spread of these insect pests.",
        "project_url_external": "https://prairiepest.ca/2023/week-11/#post_14556",
        "sub_tag": "",
        "category": "Project",
        "created_date": "",
        "publisher": "",
        "location": "Canada"
    }
]