[
    {
        "project_name": "GreenspaceHack",
        "project_description": "Emerging evidence suggests that greenspace, whether used for recreation or physical activity (i.e. ‘green exercise’), can improve mental health and wellbeing. Indeed, individuals who use greenspaces or engage in green exercise have less mental distress, less anxiety and depression and healthier cortisol levels.  GreenspaceHack aims to facilitate better design of greenspaces to promote health by providing robust evidence on which characteristics of greenspace citizens value most and which contribute to promoting healthier urban environments at individual and local levels.",
        "project_url_external": "https://openscience.eu/greenspace-hack-an-iot-and-crowdsource-enabled-mobile-app-to-design-healthier-and-smarter-green-spaces",
        "sub_tag": "",
        "category": "Project",
        "created_date": "",
        "publisher": "",
        "location": "UK"
    },
    {
        "project_name": "ORION",
        "project_description": "ORION is a 4-year project (runs from May 2017 to April 2021) that has received funding from the European Union’s Horizon 2020 research and innovation programme. ORION means “Open Responsible research and Innovation to further Outstanding kNowledge”.\nThe main target groups of ORION are research and funding organizations (RFPOs) in life sciences and biomedicine as well as their researchers, management staff and high-level leadership.",
        "project_url_external": "https://openscience.eu/orion-life-science-biomedicine",
        "sub_tag": "",
        "category": "Project",
        "created_date": "",
        "publisher": "",
        "location": "Spain"
    },
    {
        "project_name": "senseBox",
        "project_description": "The senseBox was developed at the Institute of Geoinformatics at the University of Münster within a research project funded by the German Federal Ministry of Education and Research (BMBF).",
        "project_url_external": "https://openscience.eu/sensebox",
        "sub_tag": "",
        "category": "Project",
        "created_date": "",
        "publisher": "",
        "location": "Germany"
    },
    {
        "project_name": "openSenseMap",
        "project_description": "openSenseMap is a platform for open sensor data started in 2015 at the GI@School lab at the Institute for Geoinformatics in Münster. As part of the senseBox the project aims at educating pupils and citizens. It offers a platform for them to not merely share their environment sensor data but also to be able to view, download, and research worldwide data from other participants.\nPeople from around the world publish the data they captured to answer various research questions as a citizen science project",
        "project_url_external": "https://openscience.eu/opensensemap",
        "sub_tag": "",
        "category": "Project",
        "created_date": "",
        "publisher": "",
        "location": "Germany"
    },
    {
        "project_name": "Hacker School",
        "project_description": "The Hacker School is a project of the non-profit association I3 e.V. with the aim of enabling digital education for children and young people throughout Germany. In their Hacker School sessions, they want to spark and maintain young people’s interest in information technology (IT) and its possibilities. They offer children and young people exciting insights into the many facets of programming, show them the wide range of what can be created on the computer and teach them digital skills.",
        "project_url_external": "https://openscience.eu/hacker-school-inspire-young-students-for-it",
        "sub_tag": "",
        "category": "Project",
        "created_date": "",
        "publisher": "",
        "location": "Germany"
    },
    {
        "project_name": "Science Feedback",
        "project_description": "Science Feedback is a worldwide network of experienced scientists sorting fact from fiction in science-based media coverage, starting with climate and health issues. Their mission is to create an Internet where users will have access to scientifically sound and trustworthy information. Science Feedback has received accreditation from the International Fact-Checking Network (IFCN) at The Poynter Institute.",
        "project_url_external": "https://openscience.eu/science-feedback-scientists-sorting-fact-from-fiction",
        "sub_tag": "",
        "category": "Project",
        "created_date": "",
        "publisher": "",
        "location": ""
    },
    {
        "project_name": "Kiron",
        "project_description": "Kiron’s mission is to offer equal opportunities in education worldwide and, since 2015, they have been offering free online learning opportunities to refugees and underserved communities. As they believe that education can change lives, transform communities, and build bridges, they have created the online learning platform Kiron Campus. In this way Kiron wants to ensure that their students receive free access to high-quality education for academic, professional and personal growth.",
        "project_url_external": "https://openscience.eu/kiron",
        "sub_tag": "",
        "category": "Project",
        "created_date": "",
        "publisher": "",
        "location": "Germany"
    },
    {
        "project_name": "Kepler.gl",
        "project_description": "Kepler.gl is an easy-to-use toolbox for geospatial analysis. With kepler.gl, creating data-driven maps becomes a straightforward process. It supports you with powerful and intuitive functionalities to create beautiful data-driven maps and gain quick insights from location data. kepler.gl is built on Deck.gl, which is a WebGL* framework for visual data analysis based on large datasets.",
        "project_url_external": "https://openscience.eu/visualization-geospatial-kepler",
        "sub_tag": "",
        "category": "Project",
        "created_date": "",
        "publisher": "",
        "location": "US"
    },
    {
        "project_name": "Folding@home",
        "project_description": "The Folding@home team released its software to the public in September 2000. The aim of the project is to simulate protein dynamics, including the process of protein folding and the movements of proteins implicated in a variety of diseases such as Cancer, Alzheimer’s, Parkinson’s, Huntington’s, Influenza, and many others. In order to carry out these simulations you need enormous computing power, which is extremely expensive. Folding@home brings together citizen scientists who volunteer to run simulations on their personal computers.",
        "project_url_external": "https://openscience.eu/folding-home",
        "sub_tag": "",
        "category": "Project",
        "created_date": "",
        "publisher": "",
        "location": "US"
    },
    {
        "project_name": "FAIRsFAIR",
        "project_description": "Research data should “flow” unhindered and loss-free along the life cycle of research projects. “FAIR Data Principles” formulate principles that must be fulfilled when dealing with sustainably reusable research data:\nAccording to the FAIR principles guiding the Open Data sharing in H2020 projects since 2016, data should be “Findable, Accessible, Interoperable, and Re-usable”.\nThe question therefore arises: How “FAIR” is research data in Europe today?",
        "project_url_external": "https://openscience.eu/fostering-fair-data-practices-in-europe-fairsfair",
        "sub_tag": "",
        "category": "Project",
        "created_date": "",
        "publisher": "",
        "location": "Europe"
    },
    {
        "project_name": "FOSTER",
        "project_description": "The FOSTER and FOSTER+ projects focused on promoting the practical implementation of Open Science, with activities targeting academic staff, young scientists and policy-makers in particular. Partners from disciplines in the life sciences, social sciences and humanities tailored training content to the practices of each domain. Outcome-oriented workshops were organized, providing participants with tangible skills, such as selecting relevant repositories, understanding how to license research data, and negotiating EU data protection laws.",
        "project_url_external": "https://openscience.eu/foster-open-science",
        "sub_tag": "",
        "category": "Project",
        "created_date": "",
        "publisher": "",
        "location": "Europe"
    },
    {
        "project_name": "World Community Grid",
        "project_description": "World Community Grid enables anyone with a computer, smartphone or tablet to donate their unused computing power to advance cutting-edge scientific research on topics related to health, poverty, and sustainability. It brings together volunteers and researchers at the intersection of computational chemistry, open science and citizen science.",
        "project_url_external": "https://openscience.eu/world-community-grid",
        "sub_tag": "",
        "category": "Project",
        "created_date": "",
        "publisher": "",
        "location": "Germany/Spain/Italy/Belgium/Europe/US"
    },
    {
        "project_name": "Open Schools for Open Societies – OSOS",
        "project_description": "Open science, open source, open access…these concepts are now familiar to you. What about Open schools? \nAccording to the OSOS project (Open Schools for Open Societies), this term stands for schools that become open communities of learning by opening up to their community while using the school’s environment to enrich the learning experience of the students. It gives students the opportunity to learn together with the real world and other people than only their teachers.",
        "project_url_external": "https://openscience.eu/open-schools-for-open-societies",
        "sub_tag": "",
        "category": "Project",
        "created_date": "",
        "publisher": "",
        "location": "Greece, Europe"
    },
    {
        "project_name": "Johns Hopkins",
        "project_description": "Johns Hopkins experts in global public health, infectious disease, and emergency preparedness have been at the forefront of the international response to COVID-19. \nThey created a website as a resource to help advance the understanding of the virus, inform the public, and brief policymakers in order to guide a response, improve care, and save lives.",
        "project_url_external": "https://openscience.eu/johns-hopkins-coronavirus-resource-center",
        "sub_tag": "",
        "category": "Project",
        "created_date": "",
        "publisher": "",
        "location": "US"
    },
    {
        "project_name": "Nextstrain",
        "project_description": "Nextstrain is an open-source project to harness the scientific and public health potential of pathogen genome data. They provide a continually updated view of publicly available data alongside powerful analytic and visualization tools which can be used by the public. Through interactive data visualizations, they aim to allow exploration of always up-to-date datasets, providing a novel surveillance tool to the scientific and public health communities.",
        "project_url_external": "https://openscience.eu/nextstrain-real-time-tracking-of-pathogen-evolution",
        "sub_tag": "",
        "category": "Project",
        "created_date": "",
        "publisher": "",
        "location": "US"
    },
    {
        "project_name": "Rosetta@home",
        "project_description": "You don’t have to be a scientist to do science.  \nThis is the slogan of the Rosetta@home project. The idea is quite simple – you can donate free computing capacity in times where you don’t need it to determine the 3-dimensional shapes of proteins. By running the Rosetta program on your computer, you will help researchers speed up processes and increase knowledge to fight against major human diseases such as such as HIV, Malaria, Cancer, and Alzheimer’s. Currently, Rosetta@home is mainly used to model important coronavirus proteins.",
        "project_url_external": "https://openscience.eu/rosettahome",
        "sub_tag": "",
        "category": "Project",
        "created_date": "",
        "publisher": "",
        "location": "US"
    },
    {
        "project_name": "Ring-a-Scientist",
        "project_description": "ing-a-Scientist wants to bring researchers into the classroom – live via a videoconferencing call. Depending on the school subject and the teacher’s preferences, a call can include virtual laboratory tours, debates, current research and career advice.  \nHow can it help me? \nTeachers or students who wish to enhance their lessons can use the platform ring-a-scientist to get in contact with researchers from various disciplines. Researchers from the appropriate discipline are available and can be brought directly into your classroom via video stream.",
        "project_url_external": "https://openscience.eu/ring-a-scientist",
        "sub_tag": "",
        "category": "Project",
        "created_date": "",
        "publisher": "",
        "location": "Germany"
    },
    {
        "project_name": "NewHoRRIzon",
        "project_description": "NewHoRRIzon is a project that aims at further integrating Responsible Research and Innovation (RRI) in the research and innovation systems on national and international levels. The concept of RRI is an approach which intends to bridge gaps between science, research and innovation communities and society at large by fostering more inclusive, anticipatory, open and responsive research and innovation systems.",
        "project_url_external": "https://openscience.eu/newhorrizon",
        "sub_tag": "",
        "category": "Project",
        "created_date": "",
        "publisher": "",
        "location": "None"
    }
]