[
    {
        "title": "Electric Vehicle Population Data",
        "Project URL": "https://catalog.data.gov//dataset/electric-vehicle-population-data",
        "description": "This dataset shows the Battery Electric Vehicles (BEVs) and Plug-in Hybrid Electric Vehicles (PHEVs) that are currently registered through Washington State Department of Licensing (DOL).",
        "publisher": "data.wa.gov",
        "updated_date": "September 15, 2023",
        "created_date": "November 10, 2020"
    },
    {
        "title": "Crime Data from 2020 to Present",
        "Project URL": "https://catalog.data.gov//dataset/crime-data-from-2020-to-present",
        "description": "This dataset reflects incidents of crime in the City of Los Angeles dating back to 2020. This data is transcribed from original crime reports that are typed on paper and therefore there may be some inaccuracies within the data. Some location fields with missing data are noted as (0°, 0°). Address fields are only provided to the nearest hundred block in order to maintain privacy. This data is as accurate as the data in the database. Please note questions or concerns in the comments.",
        "publisher": "data.lacity.org",
        "updated_date": "September 29, 2023",
        "created_date": "November 10, 2020"
    },
    {
        "title": "FDIC Failed Bank List",
        "Project URL": "https://catalog.data.gov//dataset/fdic-failed-bank-list",
        "description": "The FDIC is often appointed as receiver for failed banks. This list includes banks which have failed since October 1, 2000.",
        "publisher": "Division of Insurance and Research",
        "updated_date": "November 12, 2020",
        "created_date": "November 12, 2020"
    },
    {
        "title": "Lottery Powerball Winning Numbers: Beginning 2010",
        "Project URL": "https://catalog.data.gov//dataset/lottery-powerball-winning-numbers-beginning-2010",
        "description": "Go to http://on.ny.gov/1GpWiHD on the New York Lottery website for past Powerball results and payouts.",
        "publisher": "State of New York",
        "updated_date": "October 6, 2023",
        "created_date": "November 12, 2020"
    },
    {
        "title": "Fruit and Vegetable Prices",
        "Project URL": "https://catalog.data.gov//dataset/fruit-and-vegetable-prices",
        "description": "How much do fruits and vegetables cost? ERS estimated average prices for 153 commonly consumed fresh and processed fruits and vegetables.",
        "publisher": "Economic Research Service, Department of Agriculture",
        "updated_date": "February 24, 2021",
        "created_date": "November 10, 2020"
    },
    {
        "title": "U.S. Chronic Disease Indicators (CDI)",
        "Project URL": "https://catalog.data.gov//dataset/u-s-chronic-disease-indicators-cdi",
        "description": "CDC's Division of Population Health provides cross-cutting set of 124 indicators that were developed by consensus and that allows states and territories and large metropolitan areas to uniformly define, collect, and report chronic disease data that are important to public health practice and available for states, territories and large metropolitan areas. In addition to providing access to state-specific indicator data, the CDI web site serves as a gateway to additional information and data resources.",
        "publisher": "Centers for Disease Control and Prevention",
        "updated_date": "August 26, 2023",
        "created_date": "https://www.cdc.gov/mmwr/pdf/rr/rr6401.pdf"
    },
    {
        "title": "Dynamic Small Business Search (DSBS)",
        "Project URL": "https://catalog.data.gov//dataset/dynamic-small-business-search-dsbs-4f0da",
        "description": "The Small Business Administration maintains the Dynamic Small Business Search (DSBS) database. As a small business registers in the System for Award Management, there is an opportunity to fill out the small business profile. The information provided populates DSBS. DSBS is another tool contracting officers use to identify potential small business contractors for upcoming contracting opportunities. Small businesses can also use DSBS to identify other small businesses for teaming and joint venturing.",
        "publisher": "Small Business Administration",
        "updated_date": "April 11, 2023",
        "created_date": "February 9, 2023"
    },
    {
        "title": "Death rates for suicide, by sex, race, Hispanic origin, and age: United States",
        "Project URL": "https://catalog.data.gov//dataset/death-rates-for-suicide-by-sex-race-hispanic-origin-and-age-united-states-020c1",
        "description": "Data on death rates for suicide, by selected population characteristics. Please refer to the PDF or Excel version of this table in the HUS 2019 Data Finder (https://www.cdc.gov/nchs/hus/contents2019.htm) for critical information about measures, definitions, and changes over time. \nSOURCE: NCHS, National  Vital Statistics System (NVSS); Grove RD, Hetzel AM. Vital statistics rates in the United States, 1940–1960. National Center for Health Statistics. 1968; numerator data from NVSS annual public-use Mortality Files; denominator data from U.S. Census Bureau national population estimates; and Murphy SL, Xu JQ, Kochanek KD, Arias E, Tejada-Vera B. Deaths: Final data for 2018. National Vital Statistics Reports; vol 69 no 13. Hyattsville, MD: National Center for Health Statistics. 2021. Available from: https://www.cdc.gov/nchs/products/nvsr.htm. For more information on the National Vital Statistics System, see the corresponding Appendix entry at https://www.cdc.gov/nchs/data/hus/hus19-appendix-508.pdf.",
        "publisher": "Centers for Disease Control and Prevention",
        "updated_date": "April 28, 2022",
        "created_date": "April 21, 2022"
    },
    {
        "title": "Supply Chain Greenhouse Gas Emission Factors v1.2 by NAICS-6",
        "Project URL": "https://catalog.data.gov//dataset/supply-chain-greenhouse-gas-emission-factors-v1-2-by-naics-6",
        "description": "The datasets are comprised of greenhouse gas (GHG) emission factors (Factors) for 1,016 U.S. commodities as defined by the 2017 version of the North American Industry Classification System (NAICS). The Factors are based on GHG data representing 2019. Factors are given for all NAICS-defined commodities at the 6-digit level except for electricity, government, and households. Each record consists of three factor types as in the previous releases: Supply Chain Emissions without Margins (SEF), Margins of Supply Chain Emissions (MEF), and Supply Chain Emissions with Margins (SEF+MEF). One set of Factors (SupplyChainGHGEmissionFactors_v1.2_NAICS_CO2e_USD2021.csv) provides kg carbon dioxide equivalents (CO2e) per USD for all GHGs combined using 100 yr global warming potentials from the 4th IPPC Assessment report to calculate the equivalents. In this dataset there is one SEF, MEF and SEF+MEF per commodity. The other dataset of Factors (SupplyChainGHGEmissionFactors_v1.2_NAICS_byGHG_USD2021.csv) provides kg of each unique GHG emitted per dollar per commodity without the CO2e calculation. The dollar (USD) in the denominator of all factors uses purchaser prices in 2021 USD.  See the supporting file 'Aboutthe2019v1.2SupplyChainGHGEmissionFactors.pdf' for complete documentation of this dataset.",
        "publisher": "U.S. EPA Office of Research and Development (ORD)",
        "updated_date": "April 20, 2023",
        "created_date": "https://pasteur.epa.gov/uploads/10.23719/1528686/documents/v1.2tov1.1.1comparisonimages.zip"
    },
    {
        "title": "Motor Vehicle Collisions - Crashes",
        "Project URL": "https://catalog.data.gov//dataset/motor-vehicle-collisions-crashes",
        "description": "The Motor Vehicle Collisions crash table contains details on the crash event. Each row represents a crash event. The Motor Vehicle Collisions data tables contain information from all police reported motor vehicle collisions in NYC. The police report (MV104-AN) is required to be filled out for collisions where someone is injured or killed, or where there is at least $1000 worth of damage (https://www.nhtsa.gov/sites/nhtsa.dot.gov/files/documents/ny_overlay_mv-104an_rev05_2004.pdf).  It should be noted that the data is preliminary and subject to change when the MV-104AN forms are amended based on revised crash details.For the most accurate, up to date statistics on traffic fatalities, please refer to the NYPD Motor Vehicle Collisions page (updated weekly) or Vision Zero View (updated monthly).\nDue to success of the CompStat program, NYPD began to ask how to apply the CompStat principles  to other problems.  Other than homicides, the fatal incidents with which police have the most contact with the public are fatal traffic collisions.  Therefore in April 1998, the Department implemented TrafficStat, which uses the CompStat model to work towards improving traffic safety.  Police officers complete form MV-104AN  for all vehicle collisions.  The MV-104AN is a New York State form that has all of the details of a traffic collision.  Before implementing Trafficstat, there was no uniform traffic safety data collection procedure for all of the NYPD precincts.  Therefore, the Police Department implemented the Traffic Accident Management System (TAMS) in July 1999 in order to collect traffic data in a uniform method across the City.  TAMS required the precincts manually enter a few selected MV-104AN fields to collect very basic intersection traffic crash statistics which included the number of accidents, injuries and fatalities. As the years progressed, there grew a need for additional traffic data so that more detailed analyses could be conducted. The Citywide traffic safety initiative, Vision Zero started in the year 2014.  Vision Zero further emphasized the need for the collection of more traffic data in order to work towards the Vision Zero goal, which is to eliminate traffic fatalities.  Therefore, the Department in March 2016 replaced the TAMS with the new Finest Online Records Management System (FORMS).  FORMS enables the police officers to electronically, using a Department cellphone or computer, enter all of the MV-104AN data fields and stores all of the MV-104AN data fields in the Department’s crime data warehouse.  Since all of the MV-104AN data fields are now stored for each traffic collision, detailed traffic safety analyses can be conducted as applicable.",
        "publisher": "data.cityofnewyork.us",
        "updated_date": "September 29, 2023",
        "created_date": "November 10, 2020"
    },
    {
        "title": "Walkability Index",
        "Project URL": "https://catalog.data.gov//dataset/walkability-index1",
        "description": "The Walkability Index dataset characterizes every Census 2019 block group in the U.S. based on its relative walkability. Walkability depends upon characteristics of the built environment that influence the likelihood of walking being used as a mode of travel. The Walkability Index is based on the EPA's previous data product, the Smart Location Database (SLD). Block group data from the SLD was the only input into the Walkability Index, and consisted of four variables from the SLD weighted in a formula to create the new Walkability Index. This dataset shares the SLD's block group boundary definitions from Census 2019. The methodology describing the process of creating the Walkability Index can be found in the documents located at https://edg.epa.gov/EPADataCommons/public/OA/WalkabilityIndex.zip. You can also learn more about the Smart Location Database at https://www.epa.gov/smartgrowth/smart-location-mapping.",
        "publisher": "U.S. Environmental Protection Agency, Office of Sustainable Communities (Point of Contact)",
        "updated_date": "August 30, 2023",
        "created_date": "April 20, 2017"
    },
    {
        "title": "Real Estate Sales 2001-2020 GL",
        "Project URL": "https://catalog.data.gov//dataset/real-estate-sales-2001-2018",
        "description": "The Office of Policy and Management maintains a listing of all real estate sales with a sales price of $2,000 or greater that occur between October 1 and September 30 of each year. For each sale record, the file includes: town, property address, date of sale, property type (residential, apartment, commercial, industrial or vacant land), sales price, and property assessment.\nData are collected in accordance with Connecticut General Statutes, section 10-261a and 10-261b: https://www.cga.ct.gov/current/pub/chap_172.htm#sec_10-261a and https://www.cga.ct.gov/current/pub/chap_172.htm#sec_10-261b. \nAnnual real estate sales are reported by grand list year (October 1 through September 30 each year). For instance, sales from 2018 GL are from 10/01/2018 through 9/30/2019.",
        "publisher": "data.ct.gov",
        "updated_date": "August 12, 2023",
        "created_date": "November 12, 2020"
    },
    {
        "title": "Alzheimer's Disease and Healthy Aging Data",
        "Project URL": "https://catalog.data.gov//dataset/alzheimers-disease-and-healthy-aging-data",
        "description": "2015-2021. This data set contains data from BRFSS.",
        "publisher": "Centers for Disease Control and Prevention",
        "updated_date": "September 7, 2023",
        "created_date": "https://www.cdc.gov/aging/index.html"
    },
    {
        "title": "Lottery Mega Millions Winning Numbers: Beginning 2002",
        "Project URL": "https://catalog.data.gov//dataset/lottery-mega-millions-winning-numbers-beginning-2002",
        "description": "Go to http://on.ny.gov/1J8tPSN on the New York Lottery website for past Mega Millions results and payouts.",
        "publisher": "State of New York",
        "updated_date": "October 6, 2023",
        "created_date": "November 12, 2020"
    },
    {
        "title": "Auto Sales",
        "Project URL": "https://catalog.data.gov//dataset/auto-sales",
        "description": "Autos include all passenger cars, including station wagons. The U.S. Bureau of Economic Analysis releases auto and truck sales data, which are used in the preparation of estimates of personal consumption expenditures.",
        "publisher": "Bureau of Transportation Statistics",
        "updated_date": "January 24, 2023",
        "created_date": "November 12, 2020"
    },
    {
        "title": "Mental Health Care in the Last 4 Weeks",
        "Project URL": "https://catalog.data.gov//dataset/mental-health-care-in-the-last-4-weeks",
        "description": "The U.S. Census Bureau, in collaboration with five federal agencies, launched the Household Pulse Survey to produce data on the social and economic impacts of Covid-19 on American households.  The Household Pulse Survey was designed to gauge the impact of the pandemic on employment status, consumer spending, food security, housing, education disruptions, and dimensions of physical and mental wellness.\nThe survey was designed to meet the goal of accurate and timely weekly estimates. It was conducted by an internet questionnaire, with invitations to participate sent by email and text message. The sample frame is the Census Bureau Master Address File Data. Housing units linked to one or more email addresses or cell phone numbers were randomly selected to participate, and one respondent from each housing unit was selected to respond for him or herself. Estimates are weighted to adjust for nonresponse and to match Census Bureau estimates of the population by age, gender, race and ethnicity, and educational attainment. All estimates shown meet the NCHS Data Presentation Standards for Proportions.",
        "publisher": "Centers for Disease Control and Prevention",
        "updated_date": "April 15, 2023",
        "created_date": "November 10, 2020"
    },
    {
        "title": "U.S. Hourly Precipitation Data",
        "Project URL": "https://catalog.data.gov//dataset/u-s-hourly-precipitation-data2",
        "description": "Hourly Precipitation Data (HPD) is digital data set DSI-3240, archived at the National Climatic Data Center (NCDC). The primary source of data for this file is approximately 5,500 US National Weather Service (NWS), Federal Aviation Administration (FAA), and cooperative observer stations in the United States of America, Puerto Rico, the US Virgin Islands, and various Pacific Islands. The earliest data dates vary considerably by state and region: Maine, Pennsylvania, and Texas have data since 1900. The western Pacific region that includes Guam, American Samoa, Marshall Islands, Micronesia, and Palau have data since 1978. Other states and regions have earliest dates between those extremes. The latest data in all states and regions is from the present day. The major parameter in DSI-3240 is precipitation amounts, which are measurements of hourly or daily precipitation accumulation. Accumulation was for longer periods of time if for any reason the rain gauge was out of service or no observer was present. DSI 3240_01 contains data grouped by state; DSI 3240_02 contains data grouped by year.",
        "publisher": "NOAA National Centers for Environmental Information (Point of Contact)",
        "updated_date": "September 19, 2023",
        "created_date": "June 23, 2023"
    },
    {
        "title": "Food Price Outlook",
        "Project URL": "https://catalog.data.gov//dataset/food-price-outlook",
        "description": "The Consumer Price Index (CPI) for food is a component of the all-items CPI. The CPI measures the average change over time in the prices paid by urban consumers for a representative market basket of consumer goods and services. While the all-items CPI measures the price changes for all consumer goods and services, including food, the CPI for food measures the changes in the retail prices of food items only.",
        "publisher": "Economic Research Service, Department of Agriculture",
        "updated_date": "February 24, 2021",
        "created_date": "http://www.ers.usda.gov/data-products/food-price-outlook/summary-findings.aspx"
    },
    {
        "title": "ZIP Code Data",
        "Project URL": "https://catalog.data.gov//dataset/zip-code-data",
        "description": "This study provides detailed tabulations of individual income tax return data at the state and ZIP code level.",
        "publisher": "IRS Research, Analysis, and Statistics (RAS) Statistics of Income(SOI)",
        "updated_date": "November 10, 2020",
        "created_date": "November 10, 2020"
    },
    {
        "title": "U.S. Electric Utility Companies and Rates: Look-up by Zipcode (2020)",
        "Project URL": "https://catalog.data.gov//dataset/u-s-electric-utility-companies-and-rates-look-up-by-zipcode-2020",
        "description": "This dataset, compiled by NREL using data from ABB, the Velocity Suite and the U.S. Energy Information Administration dataset 861, provides average residential, commercial and industrial electricity rates with likely zip codes for both investor owned utilities (IOU) and non-investor owned utilities. Note: the files include average rates for each utility (not average rates per zip code), but not the detailed rate structure data found in the OpenEI U.S. Utility Rate Database.",
        "publisher": "National Renewable Energy Laboratory (NREL)",
        "updated_date": "June 11, 2023",
        "created_date": "April 26, 2022"
    },
    {
        "title": "Air Quality",
        "Project URL": "https://catalog.data.gov//dataset/air-quality",
        "description": "Dataset contains information on New York City air quality surveillance data.\nAir pollution is one of the most important environmental threats to urban populations and while all people are exposed, pollutant emissions, levels of exposure, and population vulnerability vary across neighborhoods. Exposures to common air pollutants have been linked to respiratory and cardiovascular diseases, cancers, and premature deaths. These indicators provide a perspective across time and NYC geographies to better characterize air quality and health in NYC. Data can also be explored online at the Environment and Health Data Portal: http://nyc.gov/health/environmentdata.",
        "publisher": "data.cityofnewyork.us",
        "updated_date": "September 2, 2023",
        "created_date": "November 10, 2020"
    },
    {
        "title": "National Student Loan Data System",
        "Project URL": "https://catalog.data.gov//dataset/national-student-loan-data-system-722b0",
        "description": "The National Student Loan Data System (NSLDS) is the national database of information about loans and grants awarded to students under Title IV of the Higher Education Act (HEA) of 1965. NSLDS provides a centralized, integrated view of Title IV loans and grants during their complete life cycle, from aid approval through disbursement, repayment, deferment, delinquency, and closure.",
        "publisher": "Office of Federal Student Aid (FSA)",
        "updated_date": "August 12, 2023",
        "created_date": "August 12, 2023"
    },
    {
        "title": "Crimes - 2001 to Present",
        "Project URL": "https://catalog.data.gov//dataset/crimes-2001-to-present",
        "description": "This dataset reflects reported incidents of crime (with the exception of murders where data exists for each victim) that occurred in the City of Chicago from 2001 to present, minus the most recent seven days. Data is extracted from the Chicago Police Department's CLEAR (Citizen Law Enforcement Analysis and Reporting) system. In order to protect the privacy of crime victims, addresses are shown at the block level only and specific locations are not identified. Should you have questions about this dataset, you may contact the Data Fulfillment and Analysis Division of the Chicago Police Department at DFA@ChicagoPolice.org.  Disclaimer: These crimes may be based upon preliminary information supplied to the Police Department by the reporting parties that have not been verified. The preliminary crime classifications may be changed at a later date based upon additional investigation and there is always the possibility of mechanical or human error. Therefore, the Chicago Police Department does not guarantee (either expressed or implied) the accuracy, completeness, timeliness, or correct sequencing of the information and the information should not be used for comparison purposes over time. The Chicago Police Department will not be responsible for any error or omission, or for the use of, or the results obtained from the use of this information. All data visualizations on maps should be considered approximate and attempts to derive specific addresses are strictly prohibited. The Chicago Police Department is not responsible for the content of any off-site pages that are referenced by or that reference this web page other than an official City of Chicago or Chicago Police Department web page. The user specifically acknowledges that the Chicago Police Department is not responsible for any defamatory, offensive, misleading, or illegal conduct of other users, links, or third parties and that the risk of injury from the foregoing rests entirely with the user.  The unauthorized use of the words \"Chicago Police Department,\" \"Chicago Police,\" or any colorable imitation of these words or the unauthorized use of the Chicago Police Department logo is unlawful. This web page does not, in any way, authorize such use. Data are updated daily. To access a list of Chicago Police Department - Illinois Uniform Crime Reporting (IUCR) codes, go to http://data.cityofchicago.org/Public-Safety/Chicago-Police-Department-Illinois-Uniform-Crime-R/c7ck-438e",
        "publisher": "data.cityofchicago.org",
        "updated_date": "September 29, 2023",
        "created_date": "November 10, 2020"
    },
    {
        "title": "Popular Baby Names",
        "Project URL": "https://catalog.data.gov//dataset/popular-baby-names",
        "description": "Popular Baby Names by Sex and Ethnic Group\nData were collected through civil birth registration. Each record represents the ranking of a baby name in the order of frequency. Data can be used to represent the popularity of a name. Caution should be used when assessing the rank of a baby name if the frequency count is close to 10; the ranking may vary year to year.",
        "publisher": "data.cityofnewyork.us",
        "updated_date": "September 2, 2023",
        "created_date": "November 10, 2020"
    },
    {
        "title": "Nutrition, Physical Activity, and Obesity - Behavioral Risk Factor Surveillance System",
        "Project URL": "https://catalog.data.gov//dataset/nutrition-physical-activity-and-obesity-behavioral-risk-factor-surveillance-system",
        "description": "This dataset includes data on adult's diet, physical activity, and weight status from Behavioral Risk Factor Surveillance System. This data is used for DNPAO's Data, Trends, and Maps database, which provides national and state specific data on obesity, nutrition, physical activity, and breastfeeding.",
        "publisher": "Centers for Disease Control and Prevention",
        "updated_date": "August 26, 2023",
        "created_date": "https://www.cdc.gov/nccdphp/dnpao/index.html"
    },
    {
        "title": "Warehouse and Retail Sales",
        "Project URL": "https://catalog.data.gov//dataset/warehouse-and-retail-sales",
        "description": "This dataset contains a list of sales and movement data by item and department appended monthly.\nUpdate Frequency : Monthly",
        "publisher": "data.montgomerycountymd.gov",
        "updated_date": "September 8, 2023",
        "created_date": "November 10, 2020"
    },
    {
        "title": "National Obesity By State",
        "Project URL": "https://catalog.data.gov//dataset/national-obesity-by-state-d765a",
        "description": "National Obesity Percentages by State. Explanation of Field Attributes:Obesity -  The percent of the state population that is\nconsidered obese from the 2015 CDC BRFSS Survey.",
        "publisher": "Lake County Illinois GIS",
        "updated_date": "September 15, 2023",
        "created_date": "September 1, 2022"
    },
    {
        "title": "Demographic Statistics By Zip Code",
        "Project URL": "https://catalog.data.gov//dataset/demographic-statistics-by-zip-code",
        "description": "Demographic statistics broken down by zip code",
        "publisher": "data.cityofnewyork.us",
        "updated_date": "September 2, 2023",
        "created_date": "November 10, 2020"
    },
    {
        "title": "Consumer Complaint Database",
        "Project URL": "https://catalog.data.gov//dataset/consumer-complaint-database",
        "description": "The Consumer Complaint Database is a collection of complaints about consumer financial products and services that we sent to companies for response. Complaints are published after the company responds, confirming a commercial relationship with the consumer, or after 15 days, whichever comes first. Complaints referred to other regulators, such as complaints about depository institutions with less than $10 billion in assets, are not published in the Consumer Complaint Database. The database generally updates daily.",
        "publisher": "Consumer Financial Protection Bureau",
        "updated_date": "November 10, 2020",
        "created_date": "November 10, 2020"
    },
    {
        "title": "National Stock Number Extract",
        "Project URL": "https://catalog.data.gov//dataset/national-stock-number-extract",
        "description": "National Stock Number extract includes the current listing of National Stock Numbers (NSNs) , NSN item name and descriptions, and current selling price of each product listed in GSA Advantage and managed by GSA.  Each NSN is listed with the vendors description of the item. Some descriptions exceed the standard length and are truncated.",
        "publisher": "General Services Administration",
        "updated_date": "February 22, 2023",
        "created_date": "November 10, 2020"
    },
    {
        "title": "U.S. Daily Climate Normals (1981-2010)",
        "Project URL": "https://catalog.data.gov//dataset/u-s-daily-climate-normals-1981-20101",
        "description": "The U.S. Daily Climate Normals for 1981 to 2010 are 30-year averages of meteorological parameters for thousands of U.S. stations located across the 50 states, as well as U.S. territories, commonwealths, the Compact of Free Association nations, and one station in Canada. NOAA Climate Normals are a large suite of data products that provide users with many tools to understand typical climate conditions for thousands of locations across the United States. As many NWS stations as possible are used, including those from the NWS Cooperative Observer Program (COOP) Network as well as some additional stations that have a Weather Bureau Army-Navy (WBAN) station identification number, including stations from the Climate Reference Network (CRN). The comprehensive U.S. Climate Normals dataset includes various derived products including daily air temperature normals (including maximum and minimum temperature normal, heating and cooling degree day normal, and others), precipitation normals (including snowfall and snow depth, percentiles, frequencies and other), and hourly normals (all normal derived from hourly data including temperature, dew point, heat index, wind chill, wind, cloudiness, heating and cooling degree hours, pressure normals). Users can access the data either by product or by station. Included in the dataset is extensive documentation to describe station metadata, filename descriptions, and methodology of producing the data. All data utilized in the computation of the 1981-2010 Climate Normals were taken from the ISD Lite (a subset of derived Integrated Surface Data), the Global Historical Climatology Network-Daily dataset, and standardized monthly temperature data (COOP). These source datasets (including intermediate datasets used in the computation of products) are also archived at the NOAA NCDC.",
        "publisher": "NOAA National Centers for Environmental Information (Point of Contact)",
        "updated_date": "September 19, 2023",
        "created_date": "August 10, 2023"
    },
    {
        "title": "Crash Reporting - Drivers Data",
        "Project URL": "https://catalog.data.gov//dataset/crash-reporting-drivers-data",
        "description": "This dataset provides information on motor vehicle operators (drivers) involved in traffic collisions occurring on county and local roadways. The dataset reports details of all traffic collisions occurring on county and local roadways within Montgomery County, as collected via the Automated Crash Reporting System (ACRS) of the Maryland State Police, and reported by the Montgomery County Police, Gaithersburg Police, Rockville Police, or the Maryland-National Capital Park Police.  This dataset shows each collision data recorded and the drivers involved.\nPlease note that these collision reports are based on preliminary information supplied to the Police Department by the reporting parties. Therefore, the collision data available on this web page may reflect:\n-Information not yet verified by further investigation\n-Information that may include verified and unverified collision data\n-Preliminary collision classifications may be changed at a later date based upon further investigation\n-Information may include mechanical or human error\nThis dataset can be joined with the other 2 Crash Reporting datasets (see URLs below) by the State Report Number.\n* Crash Reporting - Incidents Data at https://data.montgomerycountymd.gov/Public-Safety/Crash-Reporting-Incidents-Data/bhju-22kf\n* Crash Reporting - Non-Motorists Data at https://data.montgomerycountymd.gov/Public-Safety/Crash-Reporting-Non-Motorists-Data/n7fk-dce5\nUpdate Frequency : Weekly",
        "publisher": "data.montgomerycountymd.gov",
        "updated_date": "September 29, 2023",
        "created_date": "November 10, 2020"
    },
    {
        "title": "Public School Characteristics - Current",
        "Project URL": "https://catalog.data.gov//dataset/public-school-characteristics-current-8d621",
        "description": "The National Center for Education Statistics' (NCES) Education Demographic and Geographic Estimate (EDGE) program develops annually updated point locations (latitude and longitude) for public elementary and secondary schools included in the NCES Common Core of Data (CCD). The CCD program annually collects administrative and fiscal data about all public schools, school districts, and state education agencies in the United States. The data are supplied by state education agency officials and include basic directory and contact information for schools and school districts, as well as characteristics about student demographics, number of teachers, school grade span, and various other administrative conditions. CCD school and agency point locations are derived from reported information about the physical location of schools and agency administrative offices. The point locations and administrative attributes in this data layer represent the most current CCD collection. For more information about NCES school point data, see: https://nces.ed.gov/programs/edge/Geographic/SchoolLocations. For more information about these CCD attributes, as well as additional attributes not included, see: https://nces.ed.gov/ccd/files.asp.Notes:\n-1 or M\nIndicates that the data are missing.\n-2 or N\nIndicates that the data are not applicable.\n-9\nIndicates that the data do not meet NCES data quality standards.\nCollections are available for the following years:2020-212019-202018-192017-18All information contained in this file is in the public domain. Data \nusers are advised to review NCES program documentation and feature class\n metadata to understand the limitations and appropriate use of these \ndata.",
        "publisher": "National Center for Education Statistics (NCES)",
        "updated_date": "August 12, 2023",
        "created_date": "August 12, 2023"
    },
    {
        "title": "Diabetes",
        "Project URL": "https://catalog.data.gov//dataset/diabetes",
        "description": "These datasets provide de-identified insurance data for diabetes. The data is provided by three managed care organizations in Allegheny County (Gateway Health Plan, Highmark Health, and UPMC) and represents their insured population for the 2015 and calendar years.\nDisclaimer: Users should be cautious of using administrative claims data as a measure of disease prevalence and interpreting trends over time, as data provided were collected for purposes other than surveillance.  Limitations of these data include but are not limited to: misclassification, duplicate individuals, exclusion of individuals who did not seek care in past two years and those who are: uninsured, enrolled in plans not represented in the dataset, or were not enrolled in one of the represented plans for at least 90 days.",
        "publisher": "Allegheny County",
        "updated_date": "March 14, 2023",
        "created_date": "January 24, 2023"
    },
    {
        "title": "Drug overdose death rates, by drug type, sex, age, race, and Hispanic origin: United States",
        "Project URL": "https://catalog.data.gov//dataset/drug-overdose-death-rates-by-drug-type-sex-age-race-and-hispanic-origin-united-states-3f72f",
        "description": "Data on drug overdose death rates, by drug type and selected population characteristics. Please refer to the PDF or Excel version of this table in the HUS 2019 Data Finder (https://www.cdc.gov/nchs/hus/contents2019.htm) for critical information about measures, definitions, and changes over time. \nSOURCE: NCHS, National Vital Statistics System, numerator data from annual public-use Mortality Files; denominator data from U.S. Census Bureau national population estimates; and Murphy SL, Xu JQ, Kochanek KD, Arias E, Tejada-Vera B. Deaths: Final data for 2018. National Vital Statistics Reports; vol 69 no 13. Hyattsville, MD: National Center for Health Statistics.2021. Available from: https://www.cdc.gov/nchs/products/nvsr.htm. For more information on the National Vital Statistics System, see the corresponding Appendix entry at https://www.cdc.gov/nchs/data/hus/hus19-appendix-508.pdf.",
        "publisher": "Centers for Disease Control and Prevention",
        "updated_date": "April 29, 2022",
        "created_date": "April 21, 2022"
    },
    {
        "title": "Indicators of Anxiety or Depression Based on Reported Frequency of Symptoms During Last 7 Days",
        "Project URL": "https://catalog.data.gov//dataset/indicators-of-anxiety-or-depression-based-on-reported-frequency-of-symptoms-during-last-7-",
        "description": "The U.S. Census Bureau, in collaboration with five federal agencies, launched the Household Pulse Survey to produce data on the social and economic impacts of Covid-19 on American households.  The Household Pulse Survey was designed to gauge the impact of the pandemic on employment status, consumer spending, food security, housing, education disruptions, and dimensions of physical and mental wellness.\nThe survey was designed to meet the goal of accurate and timely weekly estimates. It was conducted by an internet questionnaire, with invitations to participate sent by email and text message. The sample frame is the Census Bureau Master Address File Data. Housing units linked to one or more email addresses or cell phone numbers were randomly selected to participate, and one respondent from each housing unit was selected to respond for him or herself. Estimates are weighted to adjust for nonresponse and to match Census Bureau estimates of the population by age, gender, race and ethnicity, and educational attainment. All estimates shown meet the NCHS Data Presentation Standards for Proportions,",
        "publisher": "Centers for Disease Control and Prevention",
        "updated_date": "August 17, 2023",
        "created_date": "November 10, 2020"
    },
    {
        "title": "Conditions Contributing to COVID-19 Deaths, by State and Age, Provisional 2020-2023",
        "Project URL": "https://catalog.data.gov//dataset/conditions-contributing-to-deaths-involving-coronavirus-disease-2019-covid-19-by-age-group",
        "description": "Effective September 27, 2023, this dataset will no longer be updated. Similar data are accessible from wonder.cdc.gov.\nThis dataset shows health conditions and contributing causes mentioned in conjunction with deaths involving coronavirus disease 2019 (COVID-19) by age group and jurisdiction of occurrence.\n2022 and 2023 data are provisional. Estimates for 2020 and 2021 are based on final data.",
        "publisher": "Centers for Disease Control and Prevention",
        "updated_date": "September 29, 2023",
        "created_date": "November 10, 2020"
    },
    {
        "title": "TIGER/Line Shapefile, 2019, 2010 nation, U.S., 2010 Census 5-Digit ZIP Code Tabulation Area (ZCTA5) National",
        "Project URL": "https://catalog.data.gov//dataset/tiger-line-shapefile-2019-2010-nation-u-s-2010-census-5-digit-zip-code-tabulation-area-zcta5-na",
        "description": "The TIGER/Line shapefiles and related database files (.dbf) are an extract of selected geographic and cartographic information from the U.S. Census Bureau's Master Address File / Topologically Integrated Geographic Encoding and Referencing (MAF/TIGER) Database (MTDB).  The MTDB represents a seamless national file with no overlaps or gaps between parts, however, each TIGER/Line shapefile is designed to stand alone as an independent data set, or they can be combined to cover the entire nation.\nZIP Code Tabulation Areas (ZCTAs) are approximate area representations of U.S. Postal Service (USPS) ZIP Code service areas that the Census Bureau creates to present statistical data for each decennial census. The Census Bureau delineates ZCTA boundaries for the United States, Puerto Rico, American Samoa, Guam, the Commonwealth of the Northern Mariana Islands, and the U.S. Virgin Islands once each decade following the decennial census. Data users should not use ZCTAs to identify the official USPS ZIP Code for mail delivery. The USPS makes periodic changes to ZIP Codes to support more efficient mail delivery.\nThe Census Bureau uses tabulation blocks as the basis for defining each ZCTA. Tabulation blocks are assigned to a ZCTA based on the most frequently occurring ZIP Code for the addresses contained within that block. The most frequently occurring ZIP Code also becomes the five-digit numeric code of the ZCTA. These codes may contain leading zeros.\nBlocks that do not contain addresses but are surrounded by a single ZCTA (enclaves) are assigned to the surrounding ZCTA. Because the Census Bureau only uses the most frequently occurring ZIP Code to assign blocks, a ZCTA may not exist for every USPS ZIP Code. Some ZIP Codes may not have a matching ZCTA because too few addresses were associated with the specific ZIP Code or the ZIP Code was not the most frequently occurring ZIP Code within any of the blocks where it exists. \nThe ZCTA boundaries in this release are those delineated following the 2010 Census.",
        "publisher": "Unknown",
        "updated_date": "November 1, 2022",
        "created_date": "October 4, 2019"
    },
    {
        "title": "Supply Chain Greenhouse Gas Emission Factors for US Industries and Commodities",
        "Project URL": "https://catalog.data.gov//dataset/supply-chain-greenhouse-gas-emission-factors-for-us-industries-and-commodities",
        "description": "Many organizations quantify greenhouse emissions in their value chain. Emissions from purchased goods and services and capital goods, referred to as Scope 3 emissions in the Greenhouse Gas Protocol Scope 3 Accounting and Reporting Standard, represent a significant emissions source for many organizations. To assist in quantifying these emissions, we have developed a comprehensive set of supply chain emission factors covering all categories of goods and services in the US economy. These factors are intended for quantifying emissions from purchased goods and services using the spend-based method defined in the Greenhouse Gas Protocol Technical Guidance for Calculating Scope 3 Emissions. The factors were prepared using USEEIO models, which are a life cycle models of goods and services in the US economy.\nThe supply chain emission factors are presented in units of kilogram emissions per US dollar of purchases for a category of goods and services with a defined life cycle scope. Sets of factors covering all sectors of the economy are provided for years from 2010 to 2016 with two levels of sector aggregation. The factors are provided for both industries and commodities, where commodities are equivalent to a category of good or service, and industries are producers of one or more commodities. A set of five data quality scores covering data reliability, temporal, geographical and technological correlation and completeness of data collection is provided along with each factor.\nThe factors presented are as follows:\n1. Supply Chain Emission Factors without Margins: emissions associated with cradle to factory gate\n2. Margins of Supply Chain Emission Factors: emissions associated with factory gate to shelf, which includes emissions from transportation, wholesale and retail as well as adjustments for price markups\n3. Supply Chain Emission Factors with Margins: emissions associated with cradle to shelf (equal to the sum of the above two factors)\nEnd users of products will likely find the Supply Chain Emission Factors with Margins most appropriate for their use. Organizations purchasing intermediate products at the factory gate will likely find the Supply Chain Emission Factors without Margins to be most appropriate.\nSee the Executive Summary of the associated report for an example calculation using the factors.\nAll factors are associated with limitations and variations in underlying data quality. We encourage the reader to carefully read the report to understand the differences across these sets, underlying assumptions in their calculation, their limitations to decide if they are appropriate for their intended use. If the reader deems the factors are appropriate, this report along with the factor data quality scores will aid in selection of factors best fit for their intended use. \nThis dataset is associated with the following publication:\nIngwersen, W., and M. Li. Supply Chain Greenhouse Gas Emission Factors for US Industries and Commodities. U.S. Environmental Protection Agency, Washington, DC, USA, 2020.",
        "publisher": "U.S. EPA Office of Research and Development (ORD)",
        "updated_date": "November 12, 2020",
        "created_date": "November 12, 2020"
    },
    {
        "title": "Health conditions among children under age 18, by selected characteristics: United States",
        "Project URL": "https://catalog.data.gov//dataset/health-conditions-among-children-under-age-18-by-selected-characteristics-united-states-53b56",
        "description": "NOTE: On October 19, 2021, estimates for 2016–2018 by health insurance status were revised to correct errors. Changes are highlighted and tagged at https://www.cdc.gov/nchs/data/hus/2019/012-508.pdf\nData on health conditions among children under age 18, by selected population characteristics. Please refer to the PDF or Excel version of this table in the HUS 2019 Data Finder (https://www.cdc.gov/nchs/hus/contents2019.htm) for critical information about measures, definitions, and changes over time.\nSOURCE: NCHS, National Health Interview Survey, Family Core and Sample Child questionnaires.  For more information on the National Health Interview Survey, see the corresponding Appendix entry at https://www.cdc.gov/nchs/data/hus/hus19-appendix-508.pdf.",
        "publisher": "Centers for Disease Control and Prevention",
        "updated_date": "August 29, 2023",
        "created_date": "April 21, 2022"
    },
    {
        "title": "Pittsburgh American Community Survey 2015 - Miscellaneous Data",
        "Project URL": "https://catalog.data.gov//dataset/pittsburgh-american-community-survey-2015-miscellaneous-data",
        "description": "Miscellaneous Reports from the 2015 American Community Survey Report",
        "publisher": "City of Pittsburgh",
        "updated_date": "January 24, 2023",
        "created_date": "January 24, 2023"
    },
    {
        "title": "Regional Air Quality Data",
        "Project URL": "https://catalog.data.gov//dataset/regional-air-quality-data",
        "description": "This asset provides data on regional air quality, including trace level SO2, nitric acid, ozone, carbon monoxide, and NOy; and particulate sulfate, nitrate, and ammonium from 1989 to present. Precipitation and meteorology are provided from 1989 to 2011.",
        "publisher": "U.S. EPA Office of Air and Radiation (OAR) - Office of Air Quality Planning and Standards (OAQPS)",
        "updated_date": "February 24, 2021",
        "created_date": "https://edg.epa.gov/metadata/rest/document?id=%7BDE68A445-C389-4C5C-AAC7-D15395BC12D1%7D"
    },
    {
        "title": "Heart Disease Mortality Data Among US Adults (35+) by State/Territory and County",
        "Project URL": "https://catalog.data.gov//dataset/heart-disease-mortality-data-among-us-adults-35-by-state-territory-and-county",
        "description": "2013 to 2015, 3-year average. Rates are age-standardized. County rates are spatially smoothed. The data can be viewed by gender and race/ethnicity. Data source: National Vital Statistics System. Additional data, maps, and methodology can be viewed on the Interactive Atlas of Heart Disease and Stroke http://www.cdc.gov/dhdsp/maps/atlas",
        "publisher": "Centers for Disease Control and Prevention",
        "updated_date": "August 26, 2023",
        "created_date": "https://www.cdc.gov/dhdsp/index.htm"
    },
    {
        "title": "NCHS - Leading Causes of Death: United States",
        "Project URL": "https://catalog.data.gov//dataset/nchs-leading-causes-of-death-united-states",
        "description": "This dataset presents the age-adjusted death rates for the 10 leading causes of death in the United States beginning in 1999.\nData are based on information from all resident death certificates filed in the 50 states and the District of Columbia using demographic and medical characteristics. Age-adjusted death rates (per 100,000 population) are based on the 2000 U.S. standard population. Populations used for computing death rates after 2010 are postcensal estimates based on the 2010 census, estimated as of July 1, 2010. Rates for census years are based on populations enumerated in the corresponding censuses. Rates for non-census years before 2010 are revised using updated intercensal population estimates and may differ from rates previously published.\nCauses of death classified by the International Classification of Diseases, Tenth Revision (ICD–10) are ranked according to the number of deaths assigned to rankable causes. Cause of death statistics are based on the underlying cause of death.\nSOURCES\nCDC/NCHS, National Vital Statistics System, mortality data (see http://www.cdc.gov/nchs/deaths.htm); and CDC WONDER (see http://wonder.cdc.gov).\nREFERENCES\n\n\nNational Center for Health Statistics. Vital statistics data available. Mortality multiple cause files. Hyattsville, MD: National Center for Health Statistics. Available from: https://www.cdc.gov/nchs/data_access/vitalstatsonline.htm.\n\n\nMurphy SL, Xu JQ, Kochanek KD, Curtin SC, and Arias E. Deaths: Final data for 2015. National vital statistics reports; vol 66. no. 6. Hyattsville, MD: National Center for Health Statistics. 2017. Available from: https://www.cdc.gov/nchs/data/nvsr/nvsr66/nvsr66_06.pdf.",
        "publisher": "Centers for Disease Control and Prevention",
        "updated_date": "April 21, 2022",
        "created_date": "November 10, 2020"
    },
    {
        "title": "Air Traffic Passenger Statistics",
        "Project URL": "https://catalog.data.gov//dataset/air-traffic-passenger-statistics",
        "description": "A. SUMMARY\nSan Francisco International Airport Report on Monthly Passenger Traffic Statistics by Airline.\nB. HOW THE DATASET IS CREATED\nData is self-reported by airlines and is only available at a monthly level\nC. UPDATE PROCESS\nData updated quarterly\nD. HOW TO USE THIS DATASET\nAirport data is seasonal in nature, therefore any comparative analyses should be done on a period-over-period basis (i.e. January 2010 vs. January 2009) as opposed to period-to-period (i.e. January 2010 vs. February 2010). It is also important to note that fact and attribute field relationships are not always 1-to-1. For example, Passenger Counts belonging to United Airlines will appear in multiple attribute fields and are additive, which provides flexibility for the user to derive categorical Passenger Counts as desired.",
        "publisher": "data.sfgov.org",
        "updated_date": "August 12, 2023",
        "created_date": "November 10, 2020"
    },
    {
        "title": "Food Access Research Atlas",
        "Project URL": "https://catalog.data.gov//dataset/food-access-research-atlas",
        "description": "The Food Access Research Atlas presents a spatial overview of food access indicators for low-income and other census tracts using different measures of supermarket accessibility, provides food access data for populations within census tracts, and offers census-tract-level data on food access that can be downloaded for community planning or research purposes.",
        "publisher": "Economic Research Service, Department of Agriculture",
        "updated_date": "February 24, 2021",
        "created_date": "http://www.ers.usda.gov/data-products/food-access-research-atlas/about-the-atlas.aspx"
    },
    {
        "title": "NYPD Shooting Incident Data (Historic)",
        "Project URL": "https://catalog.data.gov//dataset/nypd-shooting-incident-data-historic",
        "description": "List of every shooting incident that occurred in NYC going back to 2006 through the end of the previous calendar year.\nThis is a breakdown of every shooting incident that occurred in NYC going back to 2006 through the end of the previous calendar year. This data is manually extracted every quarter and reviewed by the Office of Management Analysis and Planning before being posted on the NYPD website. Each record represents a shooting incident in NYC and includes information about the event, the location and time of occurrence. In addition, information related to suspect and victim demographics is also included. This data can be used by the public to explore the nature of shooting/criminal activity. Please refer to the attached data footnotes for additional information about this dataset.",
        "publisher": "data.cityofnewyork.us",
        "updated_date": "September 2, 2023",
        "created_date": "November 10, 2020"
    },
    {
        "title": "NCDC Storm Events Database",
        "Project URL": "https://catalog.data.gov//dataset/ncdc-storm-events-database2",
        "description": "Storm Data is provided by the National Weather Service (NWS) and contain statistics on personal injuries and damage estimates. Storm Data covers the United States of America. The data began as early as 1950 through to the present, updated monthly with up to a 120 day delay possible. NCDC Storm Event database allows users to find various types of storms recorded by county, or use other selection criteria as desired. The data contain a chronological listing, by state, of hurricanes, tornadoes, thunderstorms, hail, floods, drought conditions, lightning, high winds, snow, temperature extremes and other weather phenomena.",
        "publisher": "NOAA National Centers for Environmental Information (Point of Contact)",
        "updated_date": "September 19, 2023",
        "created_date": "June 23, 2023"
    },
    {
        "title": "Meteorite Landings",
        "Project URL": "https://catalog.data.gov//dataset/meteorite-landings",
        "description": "This comprehensive data set from The Meteoritical Society contains information on all of the known meteorite landings. The Fusion Table is collected by Javier de la Torre and we've also provided an XLS file that consists of 34,513 meteorites and includes the following fields:\nplace\ntype_of_meteorite\nmass_g\nfell_found\nyear\ndatabase\ncoordinate_1\ncoordinates_2\ncartodb_id\ncreated_at\nupdated_at\nyear_date\nlongitude\nlatitude\ngeojson\n**5/14/13\nPlease find an updated data set from The Meteoritical Society that includes more recent meteorites. Under NameType, 'valid' is for most meteorites and 'relict' are for objects that were once meteorites but are now highly altered by weathering on Earth.\nhttp://visualizing.org/datasets/meteorite-landings",
        "publisher": "data.nasa.gov",
        "updated_date": "September 14, 2023",
        "created_date": "November 12, 2020"
    },
    {
        "title": "TIGER/Line Shapefile, 2019,  nation, U.S., Current County and Equivalent National Shapefile",
        "Project URL": "https://catalog.data.gov//dataset/tiger-line-shapefile-2019-nation-u-s-current-county-and-equivalent-national-shapefile",
        "description": "The TIGER/Line shapefiles and related database files (.dbf) are an extract of selected geographic and cartographic information from the U.S. Census Bureau's Master Address File / Topologically Integrated Geographic Encoding and Referencing (MAF/TIGER) Database (MTDB). The MTDB represents a seamless national file with no overlaps or gaps between parts, however, each TIGER/Line shapefile is designed to stand alone as an independent data set, or they can be combined to cover the entire nation.\nThe primary legal divisions of most states are termed counties. In Louisiana, these divisions are known as parishes. In Alaska, which has no counties, the equivalent entities are the organized boroughs, city and boroughs, municipalities, and for the unorganized area, census areas. The latter are delineated cooperatively for statistical purposes by the State of Alaska and the Census Bureau. In four states (Maryland, Missouri, Nevada, and Virginia), there are one or more incorporated places that are independent of any county organization and thus constitute primary divisions of their states. These incorporated places are known as independent cities and are treated as equivalent entities for purposes of data presentation. The District of Columbia and Guam have no primary divisions, and each area is considered an equivalent entity for purposes of data presentation. The Census Bureau treats the following entities as equivalents of counties for purposes of data presentation: Municipios in Puerto Rico, Districts and Islands in American Samoa, Municipalities in the Commonwealth of the Northern Mariana Islands, and Islands in the U.S. Virgin Islands. The entire area of the United States, Puerto Rico, and the Island Areas is covered by counties or equivalent entities.\nThe boundaries for counties and equivalent entities are as of January 1, 2019, primarily as reported through the Census Bureau's Boundary and Annexation Survey (BAS).",
        "publisher": "Unknown",
        "updated_date": "November 1, 2022",
        "created_date": "October 8, 2019"
    },
    {
        "title": "Border Crossing Entry Data",
        "Project URL": "https://catalog.data.gov//dataset/border-crossing-entry-data-683ae",
        "description": "The Bureau of Transportation Statistics (BTS) Border Crossing Data provide summary statistics for inbound crossings at the U.S.-Canada and the U.S.-Mexico border at the port level.  Data are available for trucks, trains, containers, buses, personal vehicles, passengers, and pedestrians.  Border crossing data are collected at ports of entry by U.S. Customs and Border Protection (CBP).  The data reflect the number of vehicles, containers, passengers or pedestrians entering the United States.  CBP does not collect comparable data on outbound crossings.  Users seeking data on outbound counts may therefore want to review data from individual bridge operators, border state governments, or the Mexican and Canadian governments.",
        "publisher": "Bureau of Transportation Statistics",
        "updated_date": "September 21, 2023",
        "created_date": "November 12, 2020"
    },
    {
        "title": "National Survey on Drug Use and Health (NSDUH-2015)",
        "Project URL": "https://catalog.data.gov//dataset/national-survey-on-drug-use-and-health-nsduh-2015",
        "description": "The National Survey on Drug Use and Health (NSDUH) series (formerly titled National Household Survey on Drug Abuse) primarily measures the prevalence and\n    correlates of drug use in the United States. The surveys are designed to provide quarterly, as well as annual estimates. Information is provided on the use\n    of illicit drugs, alcohol, and tobacco among members of United States households aged 12 and older. Questions included age at first use as well as\n    lifetime, annual, and past-month usage for the following drug classes: marijuana, cocaine (and crack), hallucinogens, heroin, inhalants, alcohol, tobacco,\n    and nonmedical use of prescription drugs, including pain relievers, tranquilizers, stimulants, and sedatives. The survey covered substance abuse treatment\n    history and perceived need for treatment, and included questions from the Diagnostic and Statistical Manual (DSM) of Mental Disorders that allow diagnostic\n    criteria to be applied. The survey included questions concerning treatment for both substance abuse and mental health-related disorders. Respondents were\n    also asked about personal and family income sources and amounts, health care access and coverage, illegal activities and arrest record, problems resulting\n    from the use of drugs, and needle-sharing. Questions introduced in previous administrations were retained in the 2015 survey, including questions asked\n    only of respondents aged 12 to 17. These \"youth experiences\" items covered a variety of topics, such as neighborhood environment, illegal activities, drug\n    use by friends, social support, extracurricular activities, exposure to substance abuse prevention and education programs, and perceived adult attitudes\n    toward drug use and activities such as school work. Several measures focused on prevention-related themes in this section. Also retained were questions on\n    mental health and access to care, perceived risk of using drugs, perceived availability of drugs, driving and personal behavior, and cigar smoking.\n    Questions on the tobacco brand used most often were introduced with the 1999 survey. For the 2008 survey, adult mental health questions were added to\n    measure symptoms of psychological distress in the worst period of distress that a person experienced in the past 30 days and suicidal ideation. In 2008, a\n    split-sample design also was included to administer separate sets of questions (WHODAS vs. SDS) to assess impairment due to mental health problems.\n    Beginning with the 2009 NSDUH, however, all of the adults in the sample received only the WHODAS questions. Background information includes gender, race,\n    age, ethnicity, marital status, educational level, job status, veteran status, and current household composition.This study has 1 Data Set.",
        "publisher": "Substance Abuse & Mental Health Services Administration",
        "updated_date": "July 26, 2023",
        "created_date": "November 10, 2020"
    },
    {
        "title": "Consumer Price Index (CPI)",
        "Project URL": "https://catalog.data.gov//dataset/consumer-price-index-cpi-ee18b",
        "description": "The Consumer Price Index (CPI) is a measure of the average change over time in the prices paid by urban consumers for a market basket of consumer goods and services. Indexes are available for the U.S. and various geographic areas. Average price data for select utility, automotive fuel, and food items are also available. Prices for the goods and services used to calculate the CPI are collected in 75 urban areas throughout the country and from about 23,000 retail and service establishments. Data on rents are collected from about 43,000 landlords or tenants.\nMore information and details about the data provided can be found at http://www.bls.gov/cpi",
        "publisher": "Bureau of Labor Statistics",
        "updated_date": "May 16, 2022",
        "created_date": "May 16, 2022"
    },
    {
        "title": "Traffic Crashes - Crashes",
        "Project URL": "https://catalog.data.gov//dataset/traffic-crashes-crashes",
        "description": "Crash data shows information about each traffic crash on city streets within the City of Chicago limits and under the jurisdiction of Chicago Police Department (CPD). Data are shown as is from the electronic crash reporting system (E-Crash) at CPD, excluding any personally identifiable information. Records are added to the data portal when a crash report is finalized or when amendments are made to an existing report in E-Crash. Data from E-Crash are available for some police districts in 2015, but citywide data are not available until September 2017. About half of all crash reports, mostly minor crashes, are self-reported at the police district by the driver(s) involved and the other half are recorded at the scene by the police officer responding to the crash. Many of the crash parameters, including street condition data, weather condition, and posted speed limits, are recorded by the reporting officer based on best available information at the time, but many of these may disagree with posted information or other assessments on road conditions. If any new or updated information on a crash is received, the reporting officer may amend the crash report at a later time. A traffic crash within the city limits for which CPD is not the responding police agency, typically crashes on interstate highways, freeway ramps, and on local roads along the City boundary, are excluded from this dataset.\nAll crashes are recorded as per the format specified in the Traffic Crash Report, SR1050, of the Illinois Department of Transportation. The crash data published on the Chicago data portal mostly follows the data elements in SR1050 form. The current version of the SR1050 instructions manual with detailed information on each data elements is available here.\nAs per Illinois statute, only crashes with a property damage value of $1,500 or more or involving bodily injury to any person(s) and that happen on a public roadway and that involve at least one moving vehicle, except bike dooring, are considered reportable crashes. However, CPD records every reported traffic crash event, regardless of the statute of limitations, and hence any formal Chicago crash dataset released by Illinois Department of Transportation may not include all the crashes listed here.",
        "publisher": "data.cityofchicago.org",
        "updated_date": "September 29, 2023",
        "created_date": "November 10, 2020"
    },
    {
        "title": "Obesity among children and adolescents aged 2–19 years, by selected characteristics: United States",
        "Project URL": "https://catalog.data.gov//dataset/obesity-among-children-and-adolescents-aged-219-years-by-selected-characteristics-united-s-3ead4",
        "description": "Data on obesity among children and adolescents aged 2-19 years by selected population characteristics. Please refer to the PDF or Excel version of this table in the HUS 2019 Data Finder (https://www.cdc.gov/nchs/hus/contents2019.htm) for critical information about measures, definitions, and changes over time. \nSOURCE: NCHS, National Health and Nutrition Examination Survey. For more information on the National Health and Nutrition Examination Survey, see the corresponding Appendix entry at https://www.cdc.gov/nchs/data/hus/hus19-appendix-508.pdf.",
        "publisher": "Centers for Disease Control and Prevention",
        "updated_date": "August 30, 2023",
        "created_date": "April 21, 2022"
    },
    {
        "title": "Electric Vehicle Population Size History By County",
        "Project URL": "https://catalog.data.gov//dataset/electric-vehicle-population-size-history-by-county",
        "description": "This shows the number of vehicles that were registered by Washington State Department of Licensing (DOL) each month. The data is separated by county for passenger vehicles and trucks. \nDOL integrates National Highway Traffic Safety Administration (NHTSA) data and the Environmental Protection Agency (EPA) fuel efficiency ratings with DOL titling and registration data to create this information.",
        "publisher": "data.wa.gov",
        "updated_date": "September 15, 2023",
        "created_date": "November 10, 2020"
    },
    {
        "title": "Inventory of Owned and Leased Properties (IOLP)",
        "Project URL": "https://catalog.data.gov//dataset/inventory-of-owned-and-leased-properties-iolp",
        "description": "The Inventory of Owned and Leased Properties (IOLP) allows users to search properties owned and leased by the General Services Administration (GSA) across the United States, Puerto Rico, Guam and American Samoa.\nThe Owned and Leased Data Sets include the following data except where noted below for Leases:\n\nLocation Code - GSA’s alphanumeric identifier for the building\nReal Property Asset Name - Allows users to find information about a specific building \nInstallation Name - Allows users to identify whether a property is part of an installation, such as a campus\nOwned or Leased - Indicates the building is federally owned (F) or leased (L)\nGSA Region - GSA assigned region for building location\nStreet Address/City/State/Zip Code - Building address\nLongitude and Latitude - Map coordinates of the building (only through .csv export)\nRentable Square Feet - Total rentable square feet in building\nAvailable Square Feet - Vacant space in building\nConstruction Date (Owned Only) - Year built\nCongressional District - Congressional District building is located\nSenator/Representative/URL - Senator/Representative of the Congressional District and their URL\nBuilding Status - Indicates building is active\nLease Number (Leased Only) - GSA’s alphanumeric identifier for the lease\nLease Effective/Expiration Dates (Leased Only) - Date lease starts/expires\nReal Property Asset Type - Identifies a property as land, building, or structure",
        "publisher": "General Services Administration",
        "updated_date": "September 30, 2023",
        "created_date": "November 10, 2020"
    },
    {
        "title": "Electricity Data and Statistics Application Programming Interface (API)",
        "Project URL": "https://catalog.data.gov//dataset/electricity-data-and-statistics-application-programming-interface-api",
        "description": "Monthly, quarterly, and annual data on electricity generation, consumption, retail sales, price, revenue from retail sales, useful thermal output, fossil fuel stocks, fossil fuel receipts, and quality of fossil fuel. Data organized by fuel type, i.e., coal petroleum, natural gas, nuclear, hydroelectric, wind, solar, geothermal, and wood. Also, data organized by sector, i.e., electric power, electric utility, independent power producers, commercial, and industrial.                                                                                                                                          Users of the EIA API are required to obtain an API Key via this registration form: http://www.eia.gov/beta/api/register.cfm",
        "publisher": "U.S. Energy Information Administration",
        "updated_date": "July 6, 2021",
        "created_date": "http://www.eia.gov/survey/#electricity"
    },
    {
        "title": "School Attendance by Student Group and District, 2021-2022",
        "Project URL": "https://catalog.data.gov//dataset/school-attendance-by-student-group-and-district-2021-2022",
        "description": "This dataset includes the attendance rate for public school students PK-12 by student group and by district during the 2021-2022 school year.\nStudent groups include:\nStudents experiencing homelessness\nStudents with disabilities\nStudents who qualify for free/reduced lunch\nEnglish learners\nAll high needs students\nNon-high needs students\nStudents by race/ethnicity (Hispanic/Latino of any race, Black or African American, White, All other races)\nAttendance rates are provided for each student group by district and for the state. Students who are considered high needs include students who are English language learners, who receive special education, or who qualify for free and reduced lunch.\nWhen no attendance data is displayed in a cell, data have been suppressed to safeguard student confidentiality, or to ensure that statistics based on a very small sample size are not interpreted as equally representative as those based on a sufficiently larger sample size. For more information on CSDE data suppression policies, please visit http://edsight.ct.gov/relatedreports/BDCRE%20Data%20Suppression%20Rules.pdf.",
        "publisher": "data.ct.gov",
        "updated_date": "August 19, 2023",
        "created_date": "November 29, 2021"
    },
    {
        "title": "Allegheny County Employee Salaries",
        "Project URL": "https://catalog.data.gov//dataset/allegheny-county-employee-salaries",
        "description": "This dataset includes annual salary, regular pay, incentive pay, and gross pay for employees under the County Executive and independently elected County officials for the years 2016 to the present, and is updated twice per year.\nFor December files, Annual Salary is the employee's annual salary or annualized wage as of the last pay period for the year, and the pay data fields (Regular Pay, Incentive Pay and Gross Pay) are payments made to the employee through the last pay period of the year. The June file contains the Annual Salary, and the pay data as of the last pay period in June. Note that the June file is replaced by the December file each year.\nUnion contracted salaries and wages which were not settled during the calendar year reflect the wage as of the end of the year. Regular Pay for these positions includes salaries and wages for the year it was paid, not the year it was earned. \nIn addition to salary or wages for days worked and retroactively settled contract payments, Regular Pay also includes pay for days such as holidays, sick days, and vacation days. Overtime Pay includes pay for extra work typically at a wage rate different from regular wages as set forth in a collective bargaining agreement. Incentive Pay includes such things as a wellness incentive and longevity pay.\nEmployee names are included in the dataset with the following exceptions permitted by the Pennsylvania Right to Know Law:\n\nThe names of individuals who were active sworn law enforcement officers during the year; and\nInformation that would disclose individually identifiable health information.\n\nAdditionally, records related to Court of Common Pleas employees would need to be requested from the Courts.\nIn March 2022, the salary data files prior to 2021 were updated so that all columns matched for consistent presentation.",
        "publisher": "Allegheny County",
        "updated_date": "January 24, 2023",
        "created_date": "November 30, 2020"
    },
    {
        "title": "Supply Chain GHG Emission Factors for US Commodities and Industries v1.1.1",
        "Project URL": "https://catalog.data.gov//dataset/supply-chain-ghg-emission-factors-for-us-commodities-and-industries-v1-1-1",
        "description": "Tables presenting supply chain and margin emission factors and data quality scores for US commodities and industries calculated from USEEIO models at two levels of commodity/industry categorization, detail and summary, for both industries and commodity, and annually from 2010-2016. See the EPA report for full details on emission factor preparation. These factors were produced by knitting the GenerateEmissionFactorsDataset.Rmd file in RStudio using the supply-chain-factors code, v1.1.1 at https://github.com/USEPA/supply-chain-factors/releases/tag/v1.1.1. \nThis dataset is associated with the following publication:\nIngwersen, W., and M. Li. Supply Chain Greenhouse Gas Emission Factors for US Industries and Commodities. U.S. Environmental Protection Agency, Washington, DC, USA, 2020.",
        "publisher": "U.S. EPA Office of Research and Development (ORD)",
        "updated_date": "April 21, 2022",
        "created_date": "https://pasteur.epa.gov/uploads/10.23719/1524744/documents/ABOUT%20GenerateEmissionFactorsDataset.Rmd%20.txt"
    },
    {
        "title": "TIGER/Line Shapefile, 2019,  nation, U.S., Primary Roads National Shapefile",
        "Project URL": "https://catalog.data.gov//dataset/tiger-line-shapefile-2019-nation-u-s-primary-roads-national-shapefile",
        "description": "The TIGER/Line shapefiles and related database files (.dbf) are an extract of selected geographic and cartographic information from the U.S. Census Bureau's Master Address File / Topologically Integrated Geographic Encoding and Referencing (MAF/TIGER) Database (MTDB).  The MTDB represents a seamless national file with no overlaps or gaps between parts, however, each TIGER/Line shapefile is designed to stand alone as an independent data set, or they can be combined to cover the entire nation.\nPrimary roads are generally divided, limited-access highways within the interstate highway system or under State management, and are distinguished by the presence of interchanges.  These highways are accessible by ramps and may include some toll highways.  The MAF/TIGER Feature Classification Code (MTFCC) is S1100 for primary roads.",
        "publisher": "Unknown",
        "updated_date": "January 15, 2021",
        "created_date": "June 1, 2019"
    },
    {
        "title": "USGS Water-Quality Data for the Nation - National Water Information System (NWIS)",
        "Project URL": "https://catalog.data.gov//dataset/usgs-water-quality-data-for-the-nation-national-water-information-system-nwis",
        "description": "The USGS compiles online access to water-resources data collected at approximately 1.5 million sites in all 50 States, the District of Columbia, Puerto Rico, the Virgin Islands, Guam, American Samoa and the Commonwealth of the Northern Mariana Islands.",
        "publisher": "U.S. Geological Survey",
        "updated_date": "June 14, 2023",
        "created_date": "May 31, 2023"
    },
    {
        "title": "Cancer Rates",
        "Project URL": "https://catalog.data.gov//dataset/cancer-rates-5cf0c",
        "description": "Cancer Rates for Lake County Illinois. Explanation of field attributes:\nColorectal Cancer - Cancer\nthat develops in the colon (the longest part of the large intestine) and/or the\nrectum (the last several inches of the large intestine). This is a rate per\n100,000.\nLung Cancer – Cancer\nthat forms in tissues of the lung, usually in the cells lining air passages. This\nis a rate per 100,000. \nBreast Cancer – Cancer that forms in tissues of the breast. This is\na rate per 100,000.        \nProstate Cancer – Cancer\nthat forms in tissues of the prostate. This is a rate per 100,000. \nUrinary System Cancer\n– Cancer that forms in the organs of the body that produce and discharge\nurine. These include the kidneys, ureters, bladder, and urethra. This is a rate\nper 100,000. \nAll Cancer – All\ncancers including, but not limited to: colorectal cancer, lung cancer, breast\ncancer, prostate cancer, and cancer of the urinary system. This is a rate per\n100,000.",
        "publisher": "Lake County Illinois GIS",
        "updated_date": "September 15, 2023",
        "created_date": "September 1, 2022"
    },
    {
        "title": "Federal Student Loan Portfolio",
        "Project URL": "https://catalog.data.gov//dataset/federal-student-loan-portfolio-2e077",
        "description": "Provides snapshots of the outstanding federal student loan portfolio by loan program, loan type, loan status, repayment plan, delinquency, servicer, and various borrower demographics.",
        "publisher": "Office of Federal Student Aid (FSA)",
        "updated_date": "September 6, 2023",
        "created_date": "August 13, 2023"
    },
    {
        "title": "National Death Index",
        "Project URL": "https://catalog.data.gov//dataset/national-death-index",
        "description": "The National Death Index (NDI) is a centralized database of death record information on file in state vital statistics offices. Working with these state offices, the National Center for Health Statistics (NCHS) established the NDI as a resource to aid epidemiologists and other health and medical investigators with their mortality ascertainment activities.\nAssists investigators in determining whether persons in their studies have died and, if so, provide the names of the states in which those deaths occurred, the dates of death, and the corresponding death certificate numbers. Investigators can then make arrangements with the appropriate state offices to obtain copies of death certificates or specific statistical information such as manner of death or educational level. Cause of death codes may also be obtained using the NDI Plus service.\nRecords from 1979 through 2011 are currently available and contain a standard set of identifying information on each death. Death records are added to the NDI file annually, approximately 12 months after the end of a particular calendar year. 2012 should be available summer 2014. Early Release Program for 2013 is now available.\nThe NDI service is available to investigators solely for statistical purposes in medical and health research. The service is not accessible to organizations or the general public for legal, administrative, or genealogy purposes.",
        "publisher": "Centers for Disease Control and Prevention, Department of Health & Human Services",
        "updated_date": "July 26, 2023",
        "created_date": "November 10, 2020"
    },
    {
        "title": "NYC Jobs",
        "Project URL": "https://catalog.data.gov//dataset/nyc-jobs",
        "description": "This dataset contains current job postings available on the  City of New York’s official jobs site (http://www.nyc.gov/html/careers/html/search/search.shtml).  Internal postings available to city employees and external postings available to the general public are included.",
        "publisher": "data.cityofnewyork.us",
        "updated_date": "September 29, 2023",
        "created_date": "November 10, 2020"
    },
    {
        "title": "Food Security in the United States",
        "Project URL": "https://catalog.data.gov//dataset/food-security-in-the-united-states",
        "description": "This data section provides information about publicly available national surveys that include questions from the U.S. Food Security Survey Module. Information on each survey and directions for accessing data files are available in the documentation.",
        "publisher": "Economic Research Service, Department of Agriculture",
        "updated_date": "February 24, 2021",
        "created_date": "http://www.ers.usda.gov/data-products/food-security-in-the-united-states/documentation.aspx"
    },
    {
        "title": "Adoptable Pets",
        "Project URL": "https://catalog.data.gov//dataset/adoptable-pets",
        "description": "This dataset contains a list of shelter animals that are ready to be adopted from the Montgomery County Animal Services and Adoption Center at 7315 Muncaster Mill Rd., Derwood MD  20855. The 'How To Adopt' details are posted on https://www.montgomerycountymd.gov/animalservices/adoption/howtoadopt.html.\nUpdate Frequency : Every two hours",
        "publisher": "data.montgomerycountymd.gov",
        "updated_date": "June 17, 2023",
        "created_date": "November 10, 2020"
    },
    {
        "title": "National Drug Code Directory",
        "Project URL": "https://catalog.data.gov//dataset/national-drug-code-directory",
        "description": "The Drug Listing Act of 1972 requires registered drug establishments to provide the Food and Drug Administration (FDA) with a current list of all drugs manufactured, prepared, propagated, compounded, or processed by it for commercial distribution. (See Section 510 of the Federal Food, Drug, and Cosmetic Act (Act) (21 U.S.C. � 360)). Drug products are identified and reported using a unique, three-segment number, called the National Drug Code (NDC), which serves as a universal product identifier for drugs. FDA publishes the listed NDC numbers and the information submitted as part of the listing information in the NDC Directory which is updated daily.",
        "publisher": "U.S. Food and Drug Administration",
        "updated_date": "July 24, 2023",
        "created_date": "http://www.accessdata.fda.gov/scripts/cder/ndc/default.cfm"
    },
    {
        "title": "Baby Names from Social Security Card Applications - National Data",
        "Project URL": "https://catalog.data.gov//dataset/baby-names-from-social-security-card-applications-national-data",
        "description": "The data (name, year of birth, sex, and number) are from a 100 percent sample of Social Security card applications for 1880 onward.",
        "publisher": "Social Security Administration",
        "updated_date": "May 5, 2022",
        "created_date": "https://www.ssa.gov/oact/babynames/index.html"
    },
    {
        "title": "Toxics Release Inventory (TRI)",
        "Project URL": "https://catalog.data.gov//dataset/toxics-release-inventory-tri",
        "description": "The Toxics Release Inventory (TRI) is a dataset compiled by the U.S. Environmental Protection Agency (EPA). It contains information on the release and waste management for over 800 toxic chemicals and toxic chemical categories as reported annually by facilities in certain industries as well as federal facilities.  This inventory was established under the Emergency Planning and Community Right-to-Know Act of 1986 (EPCRA) and expanded by the Pollution Prevention Act of 1990. TRI data support informed decision-making by communities, government agencies, industries, and others.",
        "publisher": "U.S. EPA Office of Environmental Information (OEI)",
        "updated_date": "October 12, 2021",
        "created_date": "https://www.epa.gov/toxics-release-inventory-tri-program"
    },
    {
        "title": "HUD Low and Moderate Income Areas",
        "Project URL": "https://catalog.data.gov//dataset/hud-low-and-moderate-income-areas",
        "description": "This dataset and map service provides information on the U.S. Housing and Urban Development's (HUD) low to moderate income areas. The term Low to Moderate Income, often referred to as low-mod, has a specific programmatic context within the Community Development Block Grant (CDBG) program. Over a 1, 2, or 3-year period, as selected by the grantee, not less than 70 percent of CDBG funds must be used for activities that benefit low- and moderate-income persons. HUD uses special tabulations of Census data to determine areas where at least 51% of households have incomes at or below 80% of the area median income (AMI). This dataset and map service contains the following layer.",
        "publisher": "US Department of Housing and Urban Development",
        "updated_date": "July 12, 2023",
        "created_date": "November 10, 2020"
    },
    {
        "title": "Listing of Active Businesses",
        "Project URL": "https://catalog.data.gov//dataset/listing-of-active-businesses",
        "description": "Listing of all active businesses currently registered with the Office of Finance. An \"active\" business is defined as a registered business whose owner has not notified the Office of Finance of a cease of business operations. Update Interval: Monthly.\nNAICS Codes are from 2007 NAICS:\nhttps://www.census.gov/cgi-bin/sssd/naics/naicsrch?chart=2007",
        "publisher": "data.lacity.org",
        "updated_date": "September 22, 2023",
        "created_date": "November 10, 2020"
    },
    {
        "title": "City and County Vehicle Inventories",
        "Project URL": "https://catalog.data.gov//dataset/city-and-county-vehicle-inventories-f07a0",
        "description": "This light-duty vehicle inventory dataset provides information on vehicle registrations by vehicle type (car vs. truck), fuel type, and model year showing the changes in adoption trends over time and average fuel economies. \nThis data is part of a suite of state and local energy profile data available at the \"State and Local Energy Profile Data Suite\" link below and builds on Cities-LEAP energy modeling, available at the \"EERE Cities-LEAP Page\" link below. Examples of how to use the data to inform energy planning can be found at the \"Example Uses\" link below.",
        "publisher": "National Renewable Energy Laboratory",
        "updated_date": "June 25, 2021",
        "created_date": "June 24, 2021"
    },
    {
        "title": "COVID-19 Patient Data",
        "Project URL": "https://catalog.data.gov//dataset/covid-19-patient-data",
        "description": "DSH COVID-19 Patient Testing: Last updated - 09/12/2023\nDSH COVID-19 Patient Data reports on patient positives and testing counts at the facility level for DSH.  The table reports on the following data fields: \n\n\nTotal patients that tested positive for COVID-19 since 5/16/2020\n\n\nPatients newly positive for COVID-19 in the last 14 days\n\n\nPatient deaths while patient was positive for COVID-19 since 5/30/2020\n\n\nTotal number of tests administered since 3/23/2020\n\n\nTable Notes:\nCOVID-19 test results for patients include DSH patients who are tested while receiving treatment at an outside medical facility. Data has been de-identified in accordance with CalHHS Data De-identification Guidelines. Counts between 1-10 are masked with \"<11\". Includes Patients Under Investigation (PUIs) testing and proactive testing of asymptomatic patients for surveillance of geriatric, medically fragile, and skilled nursing facility units and for patients upon admission, re-admission, or discharge. Includes all individuals who were positive for COVID-19 at time of death, regardless of underlying health conditions or whether the cause of death has been confirmed to be COVID-19 related illness. Metro-Norwalk is additional COVID-19 surge space and technically a branch location that is part of DSH Metropolitan Hospital.",
        "publisher": "California Department of State Hospitals",
        "updated_date": "September 15, 2023",
        "created_date": "July 23, 2021"
    },
    {
        "title": "Specific Chronic Conditions",
        "Project URL": "https://catalog.data.gov//dataset/specific-chronic-conditions-0f448",
        "description": "The Select Chronic Conditions dataset provides information on 21 selected chronic conditions among Original Medicare beneficiaries. The dataset contains prevalence, use and spending organized by geography and distinct chronic conditions listed below. \n• Alcohol Abuse Drug Abuse/ Substance Abuse\n• Alzheimer’s Disease and Related Dementia\n• Arthritis (Osteoarthritis and Rheumatoid) \n• Asthma \n• Atrial Fibrillation \n• Autism Spectrum Disorders \n• Cancer (Breast, Colorectal, Lung, and Prostate)\n• Chronic Kidney Disease \n• Chronic Obstructive Pulmonary Disease \n• Depression \n• Diabetes  \n• Drug Abuse/ Substance Abuse\n• Heart Failure\n• Hepatitis (Chronic Viral B & C)\n• HIV/AIDS\n• Hyperlipidemia (High cholesterol)\n• Hypertension (High blood pressure)\n• Ischemic Heart Disease\n• Osteoporosis\n• Schizophrenia and Other Psychotic Disorders\n• Stroke",
        "publisher": "Centers for Medicare & Medicaid Services",
        "updated_date": "September 27, 2023",
        "created_date": "https://data.cms.gov/resources/medicare-chronic-conditions-methodology"
    },
    {
        "title": "Smart Location Database",
        "Project URL": "https://catalog.data.gov//dataset/smart-location-database1",
        "description": "A large body of research has demonstrated that land use and urban form can have a significant effect on transportation outcomes. People who live and/or work in compact neighborhoods with a walkable street grid and easy access to public transit, jobs, stores, and services are more likely to have several transportation options to meet their everyday needs. As a result, they can choose to drive less, which reduces their emissions of greenhouse gases and other pollutants compared to people who live and work in places that are not location efficient. Walking, biking, and taking public transit can also save people money and improve their health by encouraging physical activity.\nThe Smart Location Database summarizes several demographic, employment, and built environment variables for every census block group (CBG) in the United States. The database includes indicators of the commonly cited “D” variables shown in the transportation research literature to be related to travel behavior.  The Ds include residential and employment density, land use diversity, design of the built environment, access to destinations, and distance to transit. SLD variables can be used as inputs to travel demand models, baseline data for scenario planning studies, and combined into composite indicators characterizing the relative location efficiency of CBG within U.S. metropolitan regions.\nThis update features the most recent geographic boundaries (2019 Census Block Groups) and new and expanded sources of data used to calculate variables. Entirely new variables have been added and the methods used to calculate some of the SLD variables have changed.\nMore information on the National Walkability index: https://www.epa.gov/smartgrowth/smart-location-mapping\nMore information on the Smart Location Calculator: https://www.slc.gsa.gov/slc/",
        "publisher": "U.S. Environmental Protection Agency, Office of Policy, Office of Sustainable Communities (Publisher)",
        "updated_date": "August 30, 2023",
        "created_date": "June 22, 2021"
    },
    {
        "title": "Electric Vehicle Charging Stations",
        "Project URL": "https://catalog.data.gov//dataset/electric-vehicle-charging-stations",
        "description": "Existing public Electric Vehicle (EV) charging stations within Connecticut from\nUS DOE map found at https://afdc.energy.gov/stations/#/find/nearest\ncomplemented with research done by DEEP as of 05/27/2020",
        "publisher": "data.ct.gov",
        "updated_date": "September 8, 2023",
        "created_date": "November 12, 2020"
    },
    {
        "title": "Air Quality Measures on the National Environmental Health Tracking Network",
        "Project URL": "https://catalog.data.gov//dataset/air-quality-measures-on-the-national-environmental-health-tracking-network",
        "description": "The Environmental Protection Agency (EPA) provides air pollution data about ozone and particulate matter (PM2.5) to CDC for the Tracking Network. The EPA maintains a database called the Air Quality System (AQS) which contains data from approximately 4,000 monitoring stations around the country, mainly in urban areas. Data from the AQS is considered the \"gold standard\" for determining outdoor air pollution. However, AQS data are limited because the monitoring stations are usually in urban areas or cities and because they only take air samples for some air pollutants every three days or during times of the year when air pollution is very high. CDC and EPA have worked together to develop a statistical model (Downscaler) to make modeled predictions available for environmental public health tracking purposes in areas of the country that do not have monitors and to fill in the time gaps when monitors may not be recording data. This data does not include \"Percent of population in counties exceeding NAAQS (vs. population in counties that either meet the standard or do not monitor PM2.5)\". Please visit the Tracking homepage for this information.View additional information for indicator definitions and documentation by selecting Content Area \"Air Quality\" and the respective indicator at the following website: http://ephtracking.cdc.gov/showIndicatorsData.action",
        "publisher": "Centers for Disease Control and Prevention",
        "updated_date": "July 20, 2023",
        "created_date": "November 10, 2020"
    },
    {
        "title": "Safe Drinking Water Information System (SDWIS)",
        "Project URL": "https://catalog.data.gov//dataset/safe-drinking-water-information-system-sdwis",
        "description": "The Safe Drinking Water Information System (SDWIS) contains information about public water systems and their violations of EPA's drinking water regulations.",
        "publisher": "U.S. EPA Office of Water (OW)",
        "updated_date": "February 24, 2021",
        "created_date": "https://edg.epa.gov/metadata/rest/document?id=%7BC5E1E678-1B6B-40FF-B8DC-A89938FB4814%7D"
    },
    {
        "title": "Drug Use Data from Selected Hospitals",
        "Project URL": "https://catalog.data.gov//dataset/drug-use-data-from-selected-hospitals-26ee4",
        "description": "The National Hospital Care Survey (NHCS) collects data on patient care in hospital-based settings to describe patterns of health care delivery and utilization in the United States. Settings currently include inpatient and emergency departments (ED). From this collection, the NHCS contributes data that may inform emerging national health threats such as the current opioid public health emergency. The 2020 - 2023 NHCS are not yet fully operational so it is important to note that the data presented here are preliminary and not nationally representative.\nThe data are from 25 hospitals submitting inpatient and 25 hospitals submitting ED Uniform Bill (UB)-04 administrative claims from January 1, 2020–May 27, 2023. Even though the data are not nationally representative, they can provide insight into the use of opioids and other overdose drugs. The NHCS data is submitted from various types of hospitals (e.g., general/acute, children’s, etc.) and can show results from a variety of indicators related to drug use, such as overall drug use, comorbidities, and drug and polydrug overdose. NHCS data can also be used to report on patient conditions within the hospital over time.",
        "publisher": "Centers for Disease Control and Prevention",
        "updated_date": "September 13, 2023",
        "created_date": "September 16, 2022"
    },
    {
        "title": "Airline On-Time Performance and Causes of Flight Delays",
        "Project URL": "https://catalog.data.gov//dataset/airline-on-time-performance-and-causes-of-flight-delays",
        "description": "This database contains scheduled and actual departure and arrival times, reason of delay.  reported by certified U.S. air carriers that account for at least one percent of domestic scheduled passenger revenues. The data is collected by the Office of Airline Information, Bureau of Transportation Statistics (BTS).",
        "publisher": "Research and Innovative Technology Administration",
        "updated_date": "April 21, 2021",
        "created_date": "http://www.bts.gov/help/aviation/"
    },
    {
        "title": "USEEIO v2.0.1-411",
        "Project URL": "https://catalog.data.gov//dataset/useeio-v2-0-1-411",
        "description": "This dataset provides the waste sector disaggregation data, model component matrices, model result matrices, model price adjustment matrices, demand vectors,  and associated metadata for the USEEIO v2.0.1-411 model. This model was generated using useeior v1.0.0 (https://github.com/USEPA/useeior/tree/v1.0.0/) by calling the buildModel() function and passing \"USEEIOv2.0.1-411\" as the model. This uses the model configuration file, which can be found @ https://github.com/USEPA/useeior/blob/v1.0.0/inst/extdata/modelspecs/USEEIOv2.0.1.yml.  The model is named according to the USEEIO model versioning scheme, https://github.com/USEPA/USEEIO/blob/8a43f7f5f847fe1ca6dadca3c433bceb3f29981b/VersioningScheme.md. The resulting model was exported using the writeModeltoXLSX() function to create this dataset. The waste disaggregation data are required for model building and also embedded in useeior. The generateModelIdentifier() function was used on the same model create the model identifier. The US dollar (USD) year for the model data, where USD is used, is 2012. See any additional notes in Contents on specific components. A complete description can be found in the associated manuscript.",
        "publisher": "U.S. EPA Office of Research and Development (ORD)",
        "updated_date": "January 24, 2022",
        "created_date": "January 24, 2022"
    },
    {
        "title": "Supply Chain Shipment Pricing Data",
        "Project URL": "https://catalog.data.gov//dataset/supply-chain-shipment-pricing-data-07d29",
        "description": "This data set provides supply chain health commodity shipment and pricing data. Specifically, the data set identifies Antiretroviral (ARV) and HIV lab shipments to supported countries. In addition, the data set provides the commodity pricing and associated supply chain expenses necessary to move the commodities to countries for use. The dataset has similar fields to the Global Fund's Price, Quality and Reporting (PQR) data. PEPFAR and the Global Fund represent the two largest procurers of HIV health commodities. This dataset, when analyzed in conjunction with the PQR data, provides a more complete picture of global spending on specific health commodities. The data are particularly valuable for understanding ranges and trends in pricing as well as volumes delivered by country. The US Government believes this data will help stakeholders make better, data-driven decisions. Care should be taken to consider contextual factors when using the database. Conclusions related to costs associated with moving specific line items or products to specific countries and lead times by product/country will not be accurate.",
        "publisher": "USAID",
        "updated_date": "November 8, 2022",
        "created_date": "November 29, 2021"
    },
    {
        "title": "Feed Grains Database",
        "Project URL": "https://catalog.data.gov//dataset/feed-grains-database",
        "description": "The Feed Grains Database contains statistics on four feed grains (corn, grain sorghum, barley, and oats), foreign coarse grains (feed grains plus rye, millet, and mixed grains), hay, and related items.",
        "publisher": "Economic Research Service, Department of Agriculture",
        "updated_date": "February 24, 2021",
        "created_date": "http://www.ers.usda.gov/data-products/feed-grains-database/documentation.aspx"
    },
    {
        "title": "Housing Affordability Data System (HADS)",
        "Project URL": "https://catalog.data.gov//dataset/housing-affordability-data-system-hads",
        "description": "The Housing Affordability Data System (HADS) is a set of files derived from the 1985 and later national American Housing Survey (AHS) and the 2002 and later Metro AHS. This system categorizes housing units by affordability and households by income, with respect to the Adjusted Median Income, Fair Market Rent (FMR), and poverty income. It also includes housing cost burden for owner and renter households. These files have been the basis for the worst case needs tables since 2001. The data files are available for public use, since they were derived from AHS public use files and the published income limits and FMRs. These dataset give the community of housing analysts the opportunity to use a consistent set of affordability measures. The most recent year HADS is available as a Public Use File (PUF) is 2013. For 2015 and beyond, HADS is only available as an IUF and can no longer be released on a PUF. Those seeking access to more recent data should reach to the listed point of contact.",
        "publisher": "US Department of Housing and Urban Development",
        "updated_date": "July 12, 2023",
        "created_date": "November 10, 2020"
    },
    {
        "title": "Integrated Surface Dataset (Global)",
        "Project URL": "https://catalog.data.gov//dataset/integrated-surface-dataset-global1",
        "description": "The Integrated Surface Dataset (ISD) is composed of worldwide surface weather observations from over 35,000 stations, though the best spatial coverage is evident in North America, Europe, Australia, and parts of Asia. Parameters included are: air quality, atmospheric pressure, atmospheric temperature/dew point, atmospheric winds, clouds, precipitation, ocean waves, tides and more. ISD refers to the data contained within the digital database as well as the format in which the hourly, synoptic (3-hourly), and daily weather observations are stored. The format conforms to Federal Information Processing Standards (FIPS). ISD provides hourly data that can be used in a wide range of climatological applications. For some stations, data may go as far back as 1901, though most data show a substantial increase in volume in the 1940s and again in the early 1970s. Currently, there are over 14,000 \"active\" stations updated daily in the database.\nFor user convenience, a subset of just the hourly data is available to users for download. It is referred to as Integrated Surface Global Hourly data, see associated download links for access to this subset.",
        "publisher": "NOAA National Centers for Environmental Information (Point of Contact)",
        "updated_date": "September 19, 2023",
        "created_date": "August 10, 2023"
    },
    {
        "title": "TIGER/Line Shapefile, 2019,  nation, U.S., Current Metropolitan Statistical Area/Micropolitan Statistical Area (CBSA) National",
        "Project URL": "https://catalog.data.gov//dataset/tiger-line-shapefile-2019-nation-u-s-current-metropolitan-statistical-area-micropolitan-statist",
        "description": "The TIGER/Line shapefiles and related database files (.dbf) are an extract of selected geographic and cartographic information from the U.S. Census Bureau's Master Address File / Topologically Integrated Geographic Encoding and Referencing (MAF/TIGER) Database (MTDB). The MTDB represents a seamless national file with no overlaps or gaps between parts, however, each TIGER/Line shapefile is designed to stand alone as an independent data set, or they can be combined to cover the entire nation.\nMetropolitan and Micropolitan Statistical Areas are together termed Core Based Statistical Areas (CBSAs) and are defined by the Office of Management and Budget (OMB) and consist of the county or counties or equivalent entities associated with at least one urban core (urbanized area or urban cluster) of at least 10,000 population, plus adjacent counties having a high degree of social and economic integration with the core as measured through commuting ties with the counties containing the core. Categories of CBSAs are: Metropolitan Statistical Areas, based on urbanized areas of 50,000 or more population; and Micropolitan Statistical Areas, based on urban clusters of at least 10,000 population but less than 50,000 population.\nThe CBSA boundaries are those defined by OMB based on the 2010 Census, published in 2013, and updated in 2018.",
        "publisher": "Unknown",
        "updated_date": "November 1, 2022",
        "created_date": "June 1, 2019"
    },
    {
        "title": "TIGER/Line Shapefile, 2020, Nation, U.S., American Indian Tribal Subdivisions",
        "Project URL": "https://catalog.data.gov//dataset/tiger-line-shapefile-2020-nation-u-s-american-indian-tribal-subdivisions",
        "description": "The TIGER/Line shapefiles and related database files (.dbf) are an extract of selected geographic and cartographic information from the U.S. Census Bureau's Master Address File / Topologically Integrated Geographic Encoding and Referencing (MAF/TIGER) Database (MTDB).  The MTDB represents a seamless national file with no overlaps or gaps between parts, however, each TIGER/Line shapefile is designed to stand alone as an independent data set, or they can be combined to cover the entire nation.\nAmerican Indian tribal subdivisions are administrative subdivisions of federally recognized American Indian reservations/off-reservation trust lands or Oklahoma tribal statistical areas (OTSAs).  These entities are internal units of self-government and/or administration that serve social, cultural, and/or economic purposes for the American Indian tribe or tribes on the reservations/off-reservation trust lands or OTSAs.  The Census Bureau obtains the boundary and attribute information for tribal subdivisions on federally recognized American Indian reservations and off-reservation trust lands from federally recognized tribal governments through the Census Bureau's Boundary and Annexation Survey (BAS).  For the 2020 Census, the boundaries for tribal subdivisions on OTSAs were also obtained from federally recognized tribal governments through the Participant Statistical Areas Program (PSAP). Note that tribal subdivisions do not exist on all reservations/off-reservation trust lands or OTSAs, rather only where they were submitted to the Census Bureau by the federally recognized tribal government for that area.  \nThe boundaries for American Indian tribal subdivisions are as of January 1, 2020, as reported by the federally recognized tribal governments through the Census Bureau's Boundary and Annexation Survey (BAS).\nThe boundaries for tribal subdivisions on OTSAs are those reported as of January 1, 2020 through PSAP.",
        "publisher": "U.S. Department of Commerce, U.S. Census Bureau, Geography Division, Spatial Data Collection and Products Branch (Publisher)",
        "updated_date": "November 1, 2022",
        "created_date": "June 1, 2020"
    },
    {
        "title": "U.S. Billion-dollar Weather and Climate Disasters, 1980 - present (NCEI Accession 0209268)",
        "Project URL": "https://catalog.data.gov//dataset/u-s-billion-dollar-weather-and-climate-disasters-1980-present-ncei-accession-02092681",
        "description": "This NCEI accession contains U.S. disaster cost assessments of the total, direct losses ($) inflicted by: tropical cyclones, inland floods, drought & heat waves, severe local storms (i.e., tornado, hail, straight-line wind damage), wildfires, crop freeze events and winter storms. These assessments require input from a variety of public and private data sources including: the Insurance Services Office (ISO) Property Claim Services (PCS), Federal Emergency Management Agency (FEMA) National Flood Insurance Program (NFIP) and Presidential Disaster Declaration (PDD) assistance, and the United States Department of Agriculture (USDA) National Agricultural Statistics Service (NASS) & Risk Management Agency (RMA), the National Interagency Fire Center (NIFC) and state agency reporting, among others. Each of these data sources provides unique information as part of the overall disaster loss assessment. This accession is updated quarterly.",
        "publisher": "(Point of Contact)",
        "updated_date": "October 2, 2023",
        "created_date": "2023-08-30T13:02:29Z"
    },
    {
        "title": "Traffic Violations",
        "Project URL": "https://catalog.data.gov//dataset/traffic-violations",
        "description": "This dataset contains traffic violation information from all electronic traffic violations issued in the County.  Any information that can be used to uniquely identify the vehicle, the vehicle owner or the officer issuing the violation will not be published.\nUpdate Frequency:  Daily",
        "publisher": "data.montgomerycountymd.gov",
        "updated_date": "September 29, 2023",
        "created_date": "November 10, 2020"
    },
    {
        "title": "Supply Chain GHG Emission Factors for US Commodities and Industries v1.1",
        "Project URL": "https://catalog.data.gov//dataset/supply-chain-ghg-emission-factors-for-us-commodities-and-industries-v1-1",
        "description": "Tables presenting supply chain and margin emission factors and data quality scores for US commodities and industries calculated from USEEIO models at two levels of commodity/industry categorization, detail and summary, for both industries and commodity, and annually from 2010-2016. These factors were produced with useeior v1.0.1. See the EPA report for full details on emission factor preparation. \nThis dataset is associated with the following publication:\nIngwersen, W., and M. Li. Supply Chain Greenhouse Gas Emission Factors for US Industries and Commodities. U.S. Environmental Protection Agency, Washington, DC, USA, 2020.",
        "publisher": "U.S. EPA Office of Research and Development (ORD)",
        "updated_date": "January 28, 2022",
        "created_date": "https://pasteur.epa.gov/uploads/10.23719/1524524/documents/Supply%20Chain%20Factors%20Amendment%201.pdf"
    },
    {
        "title": "Military Installations, Ranges, and Training Areas",
        "Project URL": "https://catalog.data.gov//dataset/military-installations-ranges-and-training-areas",
        "description": "This dataset, released by DoD, contains geographic information for major installations, ranges, and training areas in the United States and its territories.  This release integrates site information about DoD installations, training ranges, and land assets in a format which can be immediately put to work in commercial geospatial information systems.  Homeland Security/Homeland Defense, law enforcement, and readiness planners will benefit from immediate access to DoD site location data during emergencies.  Land use planning and renewable energy planning will also benefit from use of this data.  Users are advised that the point and boundary location datasets are intended for planning purposes only, and do not represent the legal or surveyed land parcel boundaries.",
        "publisher": "Department of Defense",
        "updated_date": "February 24, 2021",
        "created_date": "November 29, 2020"
    },
    {
        "title": "Accidental Drug Related Deaths 2012-2022",
        "Project URL": "https://catalog.data.gov//dataset/accidental-drug-related-deaths-2012-2018",
        "description": "A listing of each accidental death associated with drug overdose in Connecticut from 2012 to 2022. A \"Y\" value under the different substance columns indicates that particular substance was detected.\nData are derived from an investigation by the Office of the Chief Medical Examiner which includes the toxicity report, death certificate, as well as a scene investigation.\nThe “Morphine (Not Heroin)” values are related to the differences between how Morphine and Heroin are metabolized and therefor detected in the toxicity results. Heroin metabolizes to 6-MAM which then metabolizes to morphine.  6-MAM is unique to heroin, and has a short half-life (as does heroin itself). Thus, in some heroin deaths, the toxicity results will not indicate whether the morphine is from heroin or prescription morphine. In these cases the Medical Examiner may be able to determine the cause based on the scene investigation (such as  finding heroin needles). If they find prescription morphine at the scene it is certified as “Morphine (not heroin).”  Therefor, the Cause of Death may indicate Morphine, but the Heroin or Morphine (Not Heroin) may not be indicated.\n“Any Opioid” – If the Medical Examiner cannot conclude whether it’s RX Morphine or heroin based morphine in the toxicity results, that column may be checked",
        "publisher": "data.ct.gov",
        "updated_date": "August 12, 2023",
        "created_date": "November 12, 2020"
    },
    {
        "title": "Gender, Mental Illness, and Crime in the United States, 2004",
        "Project URL": "https://catalog.data.gov//dataset/gender-mental-illness-and-crime-in-the-united-states-2004-42fde",
        "description": "The purpose of the study was to examine the gendered effects of depression, drug use, and treatment on crime and the effects of interaction with the criminal justice system on subsequent depression and drug use. The data for the study are from the NATIONAL HOUSEHOLD SURVEY ON DRUG USE AND HEALTH (NSDUH), 2004 [ICPSR 4373]. In addition to the 2004 NSDUH data, the study utilized new variables that were derived from the original dataset by the principal investigator, namely recoded variables, interaction variables, and computed indices. Information was provided on the use of illicit drugs, alcohol, and tobacco among members of United States households aged 12 years and older. Respondents also provided detailed information regarding criminal activity, depression, and other factors. A total of 55,602 respondents participated in the study. The dataset contains a total of 3,011 variables. The first 2,690 variables are drawn from the 2004 NSDUH dataset and the remaining 321 variables were created by the principal investigator.  Variables created by the principal investigator are manipulations of the first 2,690 variables. Specifically, these variables include depression indices, drug dependence indicators, interactions with gender and other demographic variables, and dichotomous recoded variables relating to types of drug abuse and criminal behavior.",
        "publisher": "National Institute of Justice",
        "updated_date": "February 13, 2023",
        "created_date": "August 18, 2021"
    },
    {
        "title": "Sustainable Materials Management (SMM) - Materials and Waste Management in the United States Key Facts and Figures",
        "Project URL": "https://catalog.data.gov//dataset/sustainable-materials-management-smm-materials-and-waste-management-in-the-united-states-key-fa2",
        "description": "Each year the Environmental Protection Agency (EPA) produces a report titled Advancing Sustainable Materials Management: Facts and Figures. It includes information on municipal solid waste (MSW) generation and management. The 2018 report provides information on recycled commodity values for MSW, and information on  construction and demolition debris, which is outside of the scope of MSW, but is a significant component of the non-hazardous waste stream. The Facts and Figures report also provides summary information on the benefits of recycling from EPA’s 2020 Recycling Economic Information Report. The Facts and Figures webite includes recent reports (2012 to 2018) as well as historical information on materials in the U.S. municipal waste stream 1960 to 2018 (in tons). The reports for both current and historical waste prevention can be accessed at EPA’s sustainable materials management (SMM) website. The recent Annual Facts and Figures reports are accessible at the following link: https://www.epa.gov/facts-and-figures-about-materials-waste-and-recycling. Historical data as well as studies and summary tables related to the Advancing Sustainable Materials Management Report are accessible here: https://www.epa.gov/facts-and-figures-about-materials-waste-and-recycling/studies-summary-tables-and-data-related.\n            An Excel file containing the data from 1960 – 2018 is located here: https://edg.epa.gov/data/PUBLIC/OLEM/Materials_Municipal_Waste_Stream_1960_2018.xlsx. EPA also maintains a list of state and local waste characterization studies (reports are not available for all states). You can search for your state at https://www.epa.gov/facts-and-figures-about-materials-waste-and-recycling/state-and-local-data-about-materials-waste-and.",
        "publisher": "U.S. EPA Office of Land and Emergency Management (OLEM) - Office of Resource Conservation and Recovery (ORCR) (Owner)",
        "updated_date": "August 30, 2023",
        "created_date": "December 30, 2019"
    },
    {
        "title": "US EPA Nonattainment Areas and Designations",
        "Project URL": "https://catalog.data.gov//dataset/us-epa-nonattainment-areas-and-designations",
        "description": "This web service contains the following state level layers:Ozone 8-hr (1997 standard), Ozone 8-hr (2008 standard), Lead (2008 standard), SO2 1-hr (2010 standard), PM2.5 24hr (2006 standard), PM2.5 Annual (1997 standard), PM2.5 Annual (2012 standard), PM10 (1987 standard), and CO (1990 standard). Full FGDC metadata records for each layer may be found by clicking the layer name at the web service endpoint (https://gispub.epa.gov/arcgis/rest/services/OAR_OAQPS/NonattainmentAreas/MapServer) and viewing the layer description. These layers identify areas in the U.S. where air pollution levels have not met the National Ambient Air Quality Standards (NAAQS) for criteria air pollutants and have been designated \"nonattainmentâ\u0080\u009d areas (NAA)\". The data are updated weekly from an OAQPS internal database. However, that does not necessarily mean the data have changed. The EPA Office of Air Quality Planning and Standards (OAQPS) has set National Ambient Air Quality Standards for six principal pollutants, which are called \"criteria\" pollutants. Under provisions of the Clean Air Act, which is intended to improve the quality of the air we breathe, EPA is required to set National Ambient Air Quality Standards for six common air pollutants. These commonly found air pollutants (also known as \"criteria pollutants\") are found all over the United States. They are particle pollution (often referred to as particulate matter), ground-level ozone, carbon monoxide, sulfur oxides, nitrogen oxides, and lead. For each criteria pollutant, there are specific procedures used for measuring ambient concentrations and for calculating long-term (quarterly or annual) and/or short-term (24-hour) exposure levels. The methods and allowable concentrations vary from one pollutant to another, and within NAAQS revisions for each pollutant. These pollutants can harm your health and the environment, and cause property damage. Of the six pollutants, particle pollution and ground-level ozone are the most widespread health threats. EPA calls these pollutants \"criteria\" air pollutants because it regulates them by developing human health-based and/or environmentally-based criteria (science-based guidelines) for setting permissible levels. The set of limits based on human health is called primary standards. Another set of limits intended to prevent environmental and property damage is called secondary standards. A geographic area that meets or does better than the primary standard is called an attainment area; areas that don't meet the primary standard are called nonattainment areas. In some cases, a designated nonattainment area can include portions of 2, 3, or 4 states rather than falling entirely within a single state. Multi-state areas have had different state portions handled through up to 3 separate EPA regional offices. The actions of EPA and the state governments for separate portions of such areas are not always simultaneous. While some areas have had coordinated action from all related states on the same day, other areas (so-called \"split areas\") have had delays of several months, ranging up to more than 2 years, between different states. EPA must designate areas as meeting (attainment) or not meeting (nonattainment) the standard. A designation is the term EPA uses to describe the air quality in a given area for any of the six common air pollutants (criteria pollutants). After EPA establishes or revises a primary and/or secondary National Ambient Air Quality Standard (NAAQS), the Clean Air Act requires EPA to designate areas as \"attainment\" (meeting), \"nonattainment\" (not meeting), or \"unclassifiable\" (insufficient data) after monitoring data is collected by state, local and tribal governments. Once nonattainment designations take effect, the state and local governments have three years to develop implementation plans outlining how areas will attain and maintain the standards by reducing air pollutant emissions. For further information please refer to: https://www3.epa.gov/airquality/greenbook/index.html. Questions concerning the status of nonattainment areas, their classification and EPA policy should be directed to the appropriate Regional Offices (https://www.epa.gov/approved-sips/regional-sip-coordinators). EPA Headquarters should be contacted only when the Regional Office is unable to answer a question.",
        "publisher": "U.S. Environmental Protection Agency, Office of Air and Radiation-Office of Air Quality Planning and Standards (Point of Contact)",
        "updated_date": "August 30, 2023",
        "created_date": "July 19, 2016"
    },
    {
        "title": "NYPD Arrest Data (Year to Date)",
        "Project URL": "https://catalog.data.gov//dataset/nypd-arrest-data-year-to-date",
        "description": "This is a breakdown of every arrest effected in NYC by the NYPD during the current year.\n This data is manually extracted every quarter and reviewed by the Office of Management Analysis and Planning. \n Each record represents an arrest effected in NYC by the NYPD and includes information about the type of crime, the location and time of enforcement. \nIn addition, information related to suspect demographics is also included. \nThis data can be used by the public to explore the nature of police enforcement activity. \nPlease refer to the attached data footnotes for additional information about this dataset.",
        "publisher": "data.cityofnewyork.us",
        "updated_date": "September 2, 2023",
        "created_date": "November 10, 2020"
    },
    {
        "title": "NYPD Arrests Data (Historic)",
        "Project URL": "https://catalog.data.gov//dataset/nypd-arrests-data-historic",
        "description": "List of every arrest in NYC going back to 2006 through the end of the previous calendar year. This is a breakdown of every arrest effected in NYC by the NYPD going back to 2006 through the end of the previous calendar year. This data is manually extracted every quarter and reviewed by the Office of Management Analysis and Planning before being posted on the NYPD website. Each record represents an arrest effected in NYC by the NYPD and includes information about the type of crime, the location and time of enforcement. \nIn addition, information related to suspect demographics is also included. \nThis data can be used by the public to explore the nature of police enforcement activity. \nPlease refer to the attached data footnotes for additional information about this dataset.",
        "publisher": "data.cityofnewyork.us",
        "updated_date": "September 2, 2023",
        "created_date": "November 10, 2020"
    },
    {
        "title": "Percent Change in Consumer Spending",
        "Project URL": "https://catalog.data.gov//dataset/percent-change-in-consumer-spending-january-2020-through-the-present",
        "description": "Aggregated and anonymized purchase data from consumer credit and debit card\nspending. Spending is reported based on the ZIP code where the cardholder lives, not the ZIP code where transactions occurred. Data from Affinity Solutions, compiled by Opportunity Insights. \nUpdate Frequency: Weekly\nDate Range: January 13th until the most recent date available.\nData Frequency: Data is daily until the final two weeks of the series, and the daily data is\npresented as a 7 day lookback moving average. For the final two weeks of the series, the data is weekly and presented as weekly data points.\nIndex Period: January 4th - January 31st \nIndexing Type: Seasonally adjusted change since January 2020. Data is indexed in 2019 and 2020 as the change relative to the January index period. We then seasonally adjust by dividing year-over-year, which represents the difference between the change since January observed in 2020 compared to the change since January observed since 2019. We account for differences in the dates of federal holidays between 2019 and 2020 by shifting the 2019 reference data to align the holidays before performing the year-over-year division.",
        "publisher": "data.ct.gov",
        "updated_date": "September 29, 2023",
        "created_date": "August 7, 2021"
    },
    {
        "title": "Electric Vehicle Title and Registration Activity",
        "Project URL": "https://catalog.data.gov//dataset/electric-vehicle-title-and-registration-activity",
        "description": "This shows records of title activity (transactions recording changes of ownership), and registration activity (transactions authorizing vehicles to be used on Washington public roads).",
        "publisher": "data.wa.gov",
        "updated_date": "September 15, 2023",
        "created_date": "November 10, 2020"
    },
    {
        "title": "USGS US Topo Map Collection",
        "Project URL": "https://catalog.data.gov//dataset/usgs-us-topo-map-collection",
        "description": "Layered geospatial PDF 7.5 Minute Quadrangle Map. Layers of geospatial data include        orthoimagery, roads, grids, geographic names, elevation contours, hydrography, boundaries, and other        selected map features. This map depicts geographic features on the surface of the earth. One        intended purpose is to support emergency response at all levels of government. The        geospatial data in this map are from selected National Map data holdings and other        government sources.",
        "publisher": "U.S. Geological Survey",
        "updated_date": "September 19, 2023",
        "created_date": "June 1, 2023"
    },
    {
        "title": "NCHS - Death rates and life expectancy at birth",
        "Project URL": "https://catalog.data.gov//dataset/nchs-death-rates-and-life-expectancy-at-birth",
        "description": "This dataset of U.S. mortality trends since 1900 highlights the differences in age-adjusted death rates and life expectancy at birth by race and sex.\nAge-adjusted death rates (deaths per 100,000) after 1998 are calculated based on the 2000 U.S. standard population. Populations used for computing death rates for 2011–2017 are postcensal estimates based on the 2010 census, estimated as of July 1, 2010. Rates for census years are based on populations enumerated in the corresponding censuses. Rates for noncensus years between 2000 and 2010 are revised using updated intercensal population estimates and may differ from rates previously published. Data on age-adjusted death rates prior to 1999 are taken from historical data (see References below).\nLife expectancy data are available up to 2017. Due to changes in categories of race used in publications, data are not available for the black population consistently before 1968, and not at all before 1960. More information on historical data on age-adjusted death rates is available at https://www.cdc.gov/nchs/nvss/mortality/hist293.htm.\nSOURCES\nCDC/NCHS, National Vital Statistics System, historical data, 1900-1998 (see https://www.cdc.gov/nchs/nvss/mortality_historical_data.htm); CDC/NCHS, National Vital Statistics System, mortality data (see http://www.cdc.gov/nchs/deaths.htm); and CDC WONDER (see http://wonder.cdc.gov).\nREFERENCES\n\n\nNational Center for Health Statistics, Data Warehouse. Comparability of cause-of-death between ICD revisions. 2008. Available from: http://www.cdc.gov/nchs/nvss/mortality/comparability_icd.htm.\n\n\nNational Center for Health Statistics. Vital statistics data available. Mortality multiple cause files. Hyattsville, MD: National Center for Health Statistics. Available from: https://www.cdc.gov/nchs/data_access/vitalstatsonline.htm.\n\n\nKochanek KD, Murphy SL, Xu JQ, Arias E. Deaths: Final data for 2017. National Vital Statistics Reports; vol 68 no 9. Hyattsville, MD: National Center for Health Statistics. 2019. Available from: https://www.cdc.gov/nchs/data/nvsr/nvsr68/nvsr68_09-508.pdf.\n\n\nArias E, Xu JQ. United States life tables, 2017. National Vital Statistics Reports; vol 68 no 7. Hyattsville, MD: National Center for Health Statistics. 2019. Available from: https://www.cdc.gov/nchs/data/nvsr/nvsr68/nvsr68_07-508.pdf.\n\n\nNational Center for Health Statistics. Historical Data, 1900-1998. 2009. Available from: https://www.cdc.gov/nchs/nvss/mortality_historical_data.htm.",
        "publisher": "Centers for Disease Control and Prevention",
        "updated_date": "April 21, 2022",
        "created_date": "November 10, 2020"
    },
    {
        "title": "Harmonized Tariff Schedule of the United States (2023)",
        "Project URL": "https://catalog.data.gov//dataset/harmonized-tariff-schedule-of-the-united-states-2022",
        "description": "This dataset is the current 2023 Harmonized Tariff Schedule plus all revisions for the current year.  It provides the applicable tariff rates and statistical categories for all merchandise imported into the United States; it is based on the international Harmonized System, the global system of nomenclature that is used to describe most world trade in goods.",
        "publisher": "Office of Tariff Affairs and Trade Agreements",
        "updated_date": "September 25, 2023",
        "created_date": "https://www.usitc.gov/tata/hts/archive/index.htm"
    },
    {
        "title": "National Database for Autism Research (NDAR)",
        "Project URL": "https://catalog.data.gov//dataset/national-database-for-autism-research-ndar",
        "description": "National Database for Autism Research (NDAR) is an extensible, scalable informatics platform for autism spectrum disorder-relevant data at all levels of biological and behavioral organization (molecules, genes, neural tissue, behavioral, social and environmental interactions) and for all data types (text, numeric, image, time series, etc.). NDAR was developed to share data across the entire ASD field and to facilitate collaboration across laboratories, as well as interconnectivity with other informatics platforms.\nNDAR Homepage: http://ndar.nih.gov/",
        "publisher": "National Institutes of Health (NIH)",
        "updated_date": "July 26, 2023",
        "created_date": "November 10, 2020"
    },
    {
        "title": "Electric Power Substations",
        "Project URL": "https://catalog.data.gov//dataset/electric-power-substations1",
        "description": "This feature class represents known electric power substations within the continental US and Puerto Rico that are located within 20 miles of the coastline. Substations are facilities and equipment that switch, transform, or regulate electric voltage. This data set includes taps, a location where power on a transmission line is tapped by another transmission line. Many large rivers and bays hydrologically related to coastal waters were considered part of the coastline to make this data set as detailed and complete as possible. Therefore, applicable substations as far inland as Washington D.C., for example, are included. This data set is currently incomplete; data for Alaska, Hawaii and all of the US sovereign territories (except Puerto Rico) was not available at the time of creation. Although data for Puerto Rico is present, it dates from before the 2017 hurricane season, so the current validity is questionable. This product will be updated as new data becomes available.",
        "publisher": "NOAA Office for Coastal Management (Point of Contact)",
        "updated_date": "June 10, 2023",
        "created_date": "May 30, 2023"
    },
    {
        "title": "Allegheny County Property Viewer",
        "Project URL": "https://catalog.data.gov//dataset/allegheny-county-property-viewer",
        "description": "Webmap of Allegheny municipalities and parcel data. Zoom for a clickable parcel map with owner name, property photograph, and link to the County Real Estate website for property sales information.",
        "publisher": "Allegheny County",
        "updated_date": "January 24, 2023",
        "created_date": "January 24, 2023"
    },
    {
        "title": "National Park Boundaries",
        "Project URL": "https://catalog.data.gov//dataset/national-park-boundaries",
        "description": "National Park Service unit boundaries.",
        "publisher": "NPS (Point of Contact)",
        "updated_date": "December 2, 2020",
        "created_date": "June 16, 2014"
    },
    {
        "title": "Financial Statement Data Sets",
        "Project URL": "https://catalog.data.gov//dataset/financial-statement-data-sets",
        "description": "The data sets below provide selected information extracted from exhibits to corporate financial reports filed with the Commission using eXtensible Business Reporting Language (XBRL).",
        "publisher": "Economic and Risk Analysis",
        "updated_date": "October 5, 2023",
        "created_date": "November 12, 2020"
    },
    {
        "title": "Supplemental Nutrition Assistance Program (SNAP) Data System",
        "Project URL": "https://catalog.data.gov//dataset/supplemental-nutrition-assistance-program-snap-data-system",
        "description": "Note: The Food Environment Atlas contains ERS's most recent and reliable data on food assistance programs, including participants in the SNAP Program. The Supplemental Nutrition Assistance Program (SNAP) Data System is no longer being updated due to inconsistencies and reliability issues in the source data.\nThe Supplemental Nutrition Assistance Program (SNAP) Data System provides time-series data on State and county-level estimates of SNAP participation and benefit levels, combined with area estimates of total population and the number of persons in poverty.",
        "publisher": "Economic Research Service, Department of Agriculture",
        "updated_date": "May 17, 2021",
        "created_date": "http://www.ers.usda.gov/data-products/supplemental-nutrition-assistance-program-(snap)-data-system/time-series-data.aspx"
    },
    {
        "title": "Soil Survey Geographic Database (SSURGO)",
        "Project URL": "https://catalog.data.gov//dataset/soil-survey-geographic-database-ssurgo",
        "description": "This dataset is a digital soil survey and generally is the most detailed level of soil geographic data developed by the National Cooperative Soil Survey. The information was prepared by digitizing maps, by compiling information onto a planimetric correct base and digitizing, or by revising digitized maps using remotely sensed and other information.\nThis dataset consists of georeferenced digital map data and computerized attribute data. The map data are in a soil survey area extent format and include a detailed, field verified inventory of soils and miscellaneous areas that normally occur in a repeatable pattern on the landscape and that can be cartographically shown at the scale mapped. A special soil features layer (point and line features) is optional. This layer displays the location of features too small to delineate at the mapping scale, but they are large enough and contrasting enough to significantly influence use and management. The soil map units are linked to attributes in the National Soil Information System relational database, which gives the proportionate extent of the component soils and their properties.\nSSURGO depicts information about the kinds and distribution of soils on the landscape. The soil map and data used in the SSURGO product were prepared by soil scientists as part of the National Cooperative Soil Survey.",
        "publisher": "Natural Resources Conservation Service",
        "updated_date": "February 2, 2023",
        "created_date": "November 10, 2020"
    },
    {
        "title": "National Health Interview Survey (NHIS) - National Cardiovascular Disease Surveillance Data",
        "Project URL": "https://catalog.data.gov//dataset/national-health-interview-survey-nhis-national-cardiovascular-disease-surveillance-data",
        "description": "2001 forward. The National Health Interview Survey (NHIS) has monitored the health of the nation since 1957. NHIS data on a broad range of health topics are collected through personal household interviews.  Indicators for this dataset has been computed by personnel in CDC's Division for Heart Disease and Stroke Prevention (DHDSP).  This is one of the datasets provided by the National Cardiovascular Disease Surveillance System. The system is designed to integrate multiple indicators from many data sources to provide a comprehensive picture of the public health burden of CVDs and associated risk factors in the United States. The data are organized by location (region) and indicator, and they include CVDs (e.g., heart failure) and risk factors (e.g., hypertension). The data can be plotted as trends and stratified by age group, sex, and race/ethnicity.",
        "publisher": "Centers for Disease Control and Prevention",
        "updated_date": "August 26, 2023",
        "created_date": "https://www.cdc.gov/dhdsp/index.htm"
    },
    {
        "title": "Fire Department Calls for Service",
        "Project URL": "https://catalog.data.gov//dataset/fire-department-calls-for-service",
        "description": "Fire Calls-For-Service includes all fire units responses to calls. Each record includes the call number, incident number, address, unit identifier, call type, and disposition. All relevant time intervals are also included. Because this dataset is based on responses, and since most calls involved multiple units, there are multiple records for each call number.  Addresses are associated with a block number, intersection or call box, not a specific address.",
        "publisher": "data.sfgov.org",
        "updated_date": "September 29, 2023",
        "created_date": "November 10, 2020"
    },
    {
        "title": "Grocery Stores",
        "Project URL": "https://catalog.data.gov//dataset/grocery-stores-fb200",
        "description": "Data Driven Detroit created the data by selecting locations from NETS and ESRI business data with proper NAICS codes, then adding and deleting though local knowledge and confirmation with Google Streetview. These locations are Grocery stores which primarily sell food and don't include convenience stores. Visual confirmation cues included the existence of the word \"grocery\" in the name, or the presence of shopping carts.",
        "publisher": "Data Driven Detroit",
        "updated_date": "September 21, 2023",
        "created_date": "August 21, 2022"
    },
    {
        "title": "500 Cities: City Boundaries",
        "Project URL": "https://catalog.data.gov//dataset/500-cities-city-boundaries",
        "description": "This city boundary shapefile was extracted from Esri Data and Maps for ArcGIS 2014 - U.S. Populated Place Areas. This shapefile can be joined to 500 Cities city-level Data (GIS Friendly Format) in a geographic information system (GIS) to make city-level maps.",
        "publisher": "Centers for Disease Control and Prevention",
        "updated_date": "July 29, 2023",
        "created_date": "November 10, 2020"
    },
    {
        "title": "Financial Well-Being in America (2017)",
        "Project URL": "https://catalog.data.gov//dataset/financial-well-being-in-america-2017",
        "description": "The 2017 National Financial Well-Being in America Survey, conducted for the CFPB Offices of Financial Education and Financial Protection for Older Americans, was an online survey conducted to measure the financial well-being of adults in the United States. These data were created as a foundation for internal and external research into financial well-being and are relevant to work being done by researchers in the Office of Research who have access to the (deidentified) data.",
        "publisher": "Consumer Financial Protection Bureau",
        "updated_date": "April 21, 2022",
        "created_date": "https://files.consumerfinance.gov/f/documents/cfpb_nfwbs-puf-user-guide.pdf"
    },
    {
        "title": "U.S. Annual/Seasonal Climate Normals (1981-2010)",
        "Project URL": "https://catalog.data.gov//dataset/u-s-annual-seasonal-climate-normals-1981-20103",
        "description": "The U.S. Annual Climate Normals for 1981 to 2010 are 30-year averages of meteorological parameters that provide users with many tools to understand typical climate conditions for thousands of locations across the United States, as well as U.S. territories, commonwealths, the Compact of Free Association nations, and one station in Canada. As many NWS stations as possible are used, including those from the NWS Cooperative Observer Program (COOP) Network as well as some additional stations that have a Weather Bureau Army-Navy (WBAN) station identification number, including stations from the Climate Reference Network (CRN). THe Annual Climate Normals dataset includes various derived products such as daily air temperature normals (including maximum and minimum temperature normal, heating and cooling degree day normal, and others), precipitation normals (including snowfall and snow depth, percentiles, frequencies and other), and hourly normals (all normal derived from hourly data including temperature, dew point, heat index, wind chill, wind, cloudiness, heating and cooling degree hours, pressure normals). All data utilized in the computation of the 1981-2010 Climate Normals were taken from the ISD Lite (a subset of derived Integrated Surface Data), the Global Historical Climatology Network-Daily dataset, and standardized monthly temperature data (COOP). These source datasets (including intermediate datasets used in the computation of products) are also archived at the NOAA NCDC.",
        "publisher": "NOAA National Centers for Environmental Information (Point of Contact)",
        "updated_date": "September 19, 2023",
        "created_date": "August 10, 2023"
    },
    {
        "title": "Subcontracting Network (SUBNet) System",
        "Project URL": "https://catalog.data.gov//dataset/subcontracting-network-subnet-system",
        "description": "SUBNet is a platform administered by SBA for other-than-small businesses (aka large businesses) that have Federal contracts with small business subcontracting plans to post current subcontracting opportunities for small businesses. Contractors can post notices of sources sought, solicitations, statements of work, and bidding information.",
        "publisher": "Small Business Administration",
        "updated_date": "July 8, 2023",
        "created_date": "July 29, 2022"
    },
    {
        "title": "An example data set for exploration of Multiple Linear Regression",
        "Project URL": "https://catalog.data.gov//dataset/an-example-data-set-for-exploration-of-multiple-linear-regression",
        "description": "This data set contains example data for exploration of the theory of regression based regionalization.  The 90th percentile of annual maximum streamflow is provided as an example response variable for 293 streamgages in the conterminous United States.  Several explanatory variables are drawn from the GAGES-II data base in order to demonstrate how multiple linear regression is applied.  Example scripts demonstrate how to collect the original streamflow data provided and how to recreate the figures from the associated Techniques and Methods chapter.",
        "publisher": "U.S. Geological Survey",
        "updated_date": "September 6, 2023",
        "created_date": "June 1, 2023"
    },
    {
        "title": "Real Estate Across the United States (REXUS) Inventory (Building)",
        "Project URL": "https://catalog.data.gov//dataset/real-estate-across-the-united-states-rexus-inventory-building",
        "description": "Real Estate Across the United States (REXUS) is the primary tool used by PBS to track and manage the government's real property assets and to store inventory data, building data, customer data, and lease information. STAR manages aspects of real property space management, including identification of all building space and daily management of 22,000 assignments for all property to its client Federal agencies. This data set contains PBS building inventory that consists of both owned and leased buildings with active and excess status.",
        "publisher": "General Services Administration",
        "updated_date": "September 8, 2023",
        "created_date": "November 10, 2020"
    },
    {
        "title": "U.S. Food Imports",
        "Project URL": "https://catalog.data.gov//dataset/u-s-food-imports",
        "description": "U.S. consumers demand variety, quality, and convenience in the foods they consume. As Americans have become wealthier and more ethnically diverse, the American food basket reflects a growing share of tropical products, spices, and imported gourmet products. Seasonal and climatic factors drive U.S. imports of popular types of fruits and vegetables and tropical products, such as cocoa and coffee. In addition, a growing share of U.S. imports can be attributed to intra-industry trade, whereby agricultural-processing industries based in the United States carry out certain processing steps offshore and import products at different levels of processing from their subsidiaries in foreign markets.\nThis data set provides import values of edible products (food and beverages) entering U.S. ports and their origin of shipment. Data are from the U.S. Department of Commerce, U.S. Census Bureau. Food and beverage import values are compiled by calendar year into food groups corresponding to major commodities or level of processing. At least 10 years of annual data are included, enabling users to track long-term growth patterns.",
        "publisher": "Economic Research Service, Department of Agriculture",
        "updated_date": "February 24, 2021",
        "created_date": "November 10, 2020"
    },
    {
        "title": "National Water Quality Data",
        "Project URL": "https://catalog.data.gov//dataset/national-water-quality-data",
        "description": "Water quality data. \nThis dataset is associated with the following publication:\nPapenfus, M., B. Schaeffer, A. Pollard, and K. Loftin. Exploring the potential value of satellite remote sensing to monitor chorophyll-a for U.S. lakes and reservoirs..   ENVIRONMENTAL MONITORING AND ASSESSMENT. Springer, New York, NY, USA, 192: 808, (2020).",
        "publisher": "U.S. EPA Office of Research and Development (ORD)",
        "updated_date": "December 14, 2020",
        "created_date": "https://doi.org/10.1007/s10661-020-08631-5"
    },
    {
        "title": "Clean Air Status and Trends Network (CASTNET): Ozone",
        "Project URL": "https://catalog.data.gov//dataset/clean-air-status-and-trends-network-castnet-ozone",
        "description": "8-hour daily maximum ozone concentrations as measured by the Clean Air Status and Trends Network (CASTNET)",
        "publisher": "U.S. EPA Office of Air and Radiation (OAR) - Office of Atmospheric Programs (OAP)",
        "updated_date": "February 24, 2021",
        "created_date": "https://edg.epa.gov/metadata/rest/document?id=%7B0192864F-9853-4192-96DE-00ED84376BA1%7D"
    },
    {
        "title": "Power Outages - Zipcode",
        "Project URL": "https://catalog.data.gov//dataset/power-outages-zipcode",
        "description": "Contains aggregated power outage data by ZIP Code. Limited historical record inventory. Designed for and consumed by the MEMA Power Outage web application.",
        "publisher": "opendata.maryland.gov",
        "updated_date": "September 29, 2023",
        "created_date": "July 23, 2021"
    },
    {
        "title": "SuperTracker - source code and foods database",
        "Project URL": "https://catalog.data.gov//dataset/supertracker-source-code-and-foods-database",
        "description": "SuperTracker was an online tool offered by USDA (2011-2018) that helped users track diet, physical activity and weight. SuperTracker provided a personalized plan based on the 2015-2020 Dietary Guidelines for Americans for what you should eat and drink and guided users to making better choices.  This dataset includes the SuperTracker source code (latest update April 2018), including: front end application, database schema, documentation, deployment scripts and a ReadMe.txt file that provides high level instructions for the source code. Database connection strings and actual data are not included. The full foods database spreadsheet is attached as well; these foods are based on the Food and Nutrient Database for Dietary Studies (FNDDS), and the Food Patterns Equivalents Database (FPED), both from the USDA/ARS Food Surveys Research Group.\nIt is important to note that the code is based on 2015-2020 Dietary Guidelines for Americans and will not be updated to reflect future guidance. In addition, the food database is based on FNDDS from 2011-2012 (FNDDS 6.0) and FPED from 2011-2012 and will not be updated with future data releases.",
        "publisher": "Food and Nutrition Service",
        "updated_date": "November 10, 2020",
        "created_date": "November 10, 2020"
    },
    {
        "title": "Employee Payroll",
        "Project URL": "https://catalog.data.gov//dataset/employee-payroll",
        "description": "Employee payroll data for all Cook County employees excluding Forest Preserves, indicating amount of base salary paid to an employee during the County fiscal quarter. Salaries are paid to employees on a bi-weekly basis. \nAny pay period that extended between quarters will be reported to the quarter of the Pay Period End Date.  (e.g. If a Pay Period runs 02/21-03/05, that pay period would be reported in the Q2 period, as the end of the pay period falls in March - Q2)\nThe county fiscal quarters are:\nQ1: December - February\nQ2: March - May\nQ3: June - August\nQ4: September - November\nThe Employee Unique Identifier field is a unique number assigned to each employee for the purpose of this data set, that is not their internal employee ID number, and allows an employee to be identified in the data set over time, in case of a name change or other change. This number will be consistent within the data set, but we reserve the right to regenerate this number over time across the data set.\nISSUE RESOLVED: As of 4/19/2018 there was an issue regarding employee FY2016 and FY2017 payroll in which records were duplicated in the quarterly aggregation, resulting in inflated base pay amounts. Please disregard any data extracted from this dataset prior to the correction date and use this version moving forward. \nKNOWN ISSUE: Several records are missing Bureau and Office information. We are working on correcting this and will update the dataset when this issue has been resolved.\nFor data prior to Fiscal Year 2016, see datasets at https://datacatalog.cookcountyil.gov/browse?tags=payroll",
        "publisher": "datacatalog.cookcountyil.gov",
        "updated_date": "June 30, 2022",
        "created_date": "November 10, 2020"
    },
    {
        "title": "Monarch Butterfly Habitat Restoration: Polygon (Feature Layer)",
        "Project URL": "https://catalog.data.gov//dataset/monarch-butterfly-habitat-restoration-polygon-feature-layer-90e3c",
        "description": "Activities meeting the Monarch Butterfly Habitat Restoration initiative are a subset of activities that benefit native plants, and in doing so, benefit pollinators. Activities such as thinning, prescribed fire and other methods of fuel removal, treating invasive species and acres of native plantings can benefit Monarchs. Activities are self-reported by Forest Service Units and are reported when completed. This layer does not contain all activities that benefit Monarchs because this is a relatively new requirement for the program. The quality and comprehensiveness of this data will increase over time. Metadata",
        "publisher": "U.S. Forest Service",
        "updated_date": "September 29, 2023",
        "created_date": "November 3, 2022"
    },
    {
        "title": "Retail Food Stores",
        "Project URL": "https://catalog.data.gov//dataset/retail-food-stores",
        "description": "A listing of all retail food stores which are licensed by the Department of Agriculture and Markets.",
        "publisher": "data.ny.gov",
        "updated_date": "February 24, 2023",
        "created_date": "November 12, 2020"
    },
    {
        "title": "Motor Carrier Registrations - Census Files",
        "Project URL": "https://catalog.data.gov//dataset/motor-carrier-registrations-census-files",
        "description": "Registration information on interstate, intrastate non-hazmat, and intrastate truck and bus companies that operate in the United States and have registered with FMCSA.  Contains contact information and demographic information (number of drivers, vehicles, commodities carried, etc).",
        "publisher": "Federal Motor Carrier Safety Administration",
        "updated_date": "April 25, 2021",
        "created_date": "http://ai.fmcsa.dot.gov/sms/Data/Downloads.aspx"
    },
    {
        "title": "Data from: The influence of active video game play upon physical activity and screen-based activities in sedentary children",
        "Project URL": "https://catalog.data.gov//dataset/data-from-the-influence-of-active-video-game-play-upon-physical-activity-and-screen-based--b0ba5",
        "description": "Includes 24 hour recall data that children were instructed to fill-out describing the previous day’s activities at baseline, weeks 2 and 4 of the intervention, after the intervention (6 weeks), and after washout (10 weeks). Includes accelerometer data using an ActiGraph to assess usual physical and sedentary activity at baseline, 6 weeks, and 10 weeks. Includes demographic data such as weight, height, gender, race, ethnicity, and birth year. Includes relative reinforcing value data showing how children rated how much they would want to perform both physical and sedentary activities on a scale of 1-10 at baseline, week 6, and week 10. Includes questionnaire data regarding exercise self-efficacy using the Children’s Self-Perceptions of Adequacy in and Predilection of Physical Activity Scale (CSAPPA), motivation for physical activity using the Behavioral Regulations in Exercise Questionnaire, 2nd edition (BREQ-2), motivation for active video games using modified questions from the BREQ-2 so that the question refers to motivation towards active video games rather than physical activity, motivation for sedentary video games using modified questions from the BREQ-2  so that the question refers to motivation towards sedentary video games behavior rather than physical activity, and physical activity-related parenting behaviors using The Activity Support Scale for Multiple Groups (ACTS-MG).",
        "publisher": "Agricultural Research Service",
        "updated_date": "September 21, 2023",
        "created_date": "September 1, 2021"
    },
    {
        "title": "FY21 Federal Real Property Profile",
        "Project URL": "https://catalog.data.gov//dataset/fy21-federal-real-property-profile",
        "description": "The Federal Real Property Report includes summary data for the federal government's inventory of land, building, and structure assets around the world.",
        "publisher": "General Services Administration",
        "updated_date": "June 29, 2023",
        "created_date": "September 30, 2022"
    },
    {
        "title": "Global Historical Climatology Network - Daily (GHCN-Daily), Version 3",
        "Project URL": "https://catalog.data.gov//dataset/global-historical-climatology-network-daily-ghcn-daily-version-32",
        "description": "The Global Historical Climatology Network - Daily (GHCN-Daily) dataset integrates daily climate observations from approximately 30 different data sources. Version 3 was released in September 2012 with the addition of data from two additional station networks. Changes to the processing system associated with the version 3 release also allowed for updates to occur 7 days a week rather than only on most weekdays. Version 3 contains station-based measurements from well over 90,000 land-based stations worldwide, about two thirds of which are for precipitation measurement only. Other meteorological elements include, but are not limited to, daily maximum and minimum temperature, temperature at the time of observation, snowfall and snow depth. Over 25,000 stations are regularly updated with observations from within roughly the last month. The dataset is also routinely reconstructed (usually every week) from its roughly 30 data sources to ensure that GHCN-Daily is generally in sync with its growing list of constituent sources. During this process, quality assurance checks are applied to the full dataset. Where possible, GHCN-Daily station data are also updated daily from a variety of data streams. Station values for each daily update also undergo a suite of quality checks.",
        "publisher": "DOC/NOAA/NESDIS/NCEI > National Centers for Environmental Information, NESDIS, NOAA, U.S. Department of Commerce (Point of Contact)",
        "updated_date": "September 19, 2023",
        "created_date": "June 30, 2023"
    },
    {
        "title": "Food Environment Atlas",
        "Project URL": "https://catalog.data.gov//dataset/food-environment-atlas",
        "description": "Food environment factors--such as store/restaurant proximity, food prices, food and nutrition assistance programs, and community characteristics--interact to influence food choices and diet quality. Research is beginning to document the complexity of these interactions, but more is needed to identify causal relationships and effective policy interventions. The objectives of the Atlas are\nto assemble statistics on food environment indicators to stimulate research on the determinants of food choices and diet quality, and to provide a spatial overview of a community's ability to access healthy food and its success in doing so.",
        "publisher": "Economic Research Service, Department of Agriculture",
        "updated_date": "February 24, 2021",
        "created_date": "http://www.ers.usda.gov/data-products/food-environment-atlas/about-the-atlas.aspx"
    },
    {
        "title": "2010 Census Populations by Zip Code",
        "Project URL": "https://catalog.data.gov//dataset/2010-census-populations-by-zip-code",
        "description": "This data comes from the 2010 Census Profile of General Population and Housing Characteristics. Zip codes are limited to those that fall at least partially within LA city boundaries. The dataset will be updated after the next census in 2020. \nTo view all possible columns and access the data directly, visit http://factfinder.census.gov/faces/affhelp/jsf/pages/metadata.xhtml?lang=en&type=table&id=table.en.DEC_10_SF1_SF1DP1#main_content.",
        "publisher": "data.lacity.org",
        "updated_date": "November 29, 2021",
        "created_date": "November 10, 2020"
    },
    {
        "title": "The EPA Automotive Trends Report: Greenhouse Gas Emissions, Fuel Economy, and Technology since 1975",
        "Project URL": "https://catalog.data.gov//dataset/the-epa-automotive-trends-report-greenhouse-gas-emissions-fuel-economy-and-technology-sinc",
        "description": "This annual report is part of the U.S. Environmental Protection Agency’s (EPA) commitment to provide the public with information about new light-duty vehicle greenhouse gas (GHG) emissions, fuel economy, technology data, and auto manufacturers' performance in meeting the agency’s GHG emissions standards. EPA has collected data on every new light-duty vehicle model sold in the United States since 1975, either from testing performed by EPA at the National Vehicle and Fuel Emissions Laboratory in Ann Arbor, Michigan, or directly from manufacturers using official EPA test procedures. These data are collected to support several important national programs, including EPA criteria pollutant and GHG standards, the U.S. Department of Transportation’s National Highway Traffic Safety Administration (NHTSA) Corporate Average Fuel Economy (CAFE) standards, and vehicle Fuel Economy and Environment labels. The downloadable data are available in the report PDF or spreadsheet (XLS) formats.",
        "publisher": "U.S. EPA Office of Air and Radiation (OAR) - Office of Transportation and Air Quality (OTAQ)",
        "updated_date": "November 30, 2020",
        "created_date": "November 30, 2020"
    },
    {
        "title": "Behavioral Risk Factor Data: Tobacco Use (2011 to present)",
        "Project URL": "https://catalog.data.gov//dataset/behavioral-risk-factor-data-tobacco-use-2011-to-present",
        "description": "2011-2019. Centers for Disease Control and Prevention (CDC). State Tobacco Activities Tracking and Evaluation (STATE) System. BRFSS Survey Data. The BRFSS is a continuous, state-based surveillance system that collects information about modifiable risk factors for chronic diseases and other leading causes of death. The data for the STATE System were extracted from the annual BRFSS surveys from participating states. Tobacco topics included are cigarette and e-cigarette use prevalence by demographics, cigarette and e-cigarette use frequency, and quit attempts. NOTE: these data are not to be compared with BRFSS data collected 2010 and prior, as the methodologies were changed. Please refer to the FAQs / Methodology sections for more details.",
        "publisher": "Centers for Disease Control and Prevention",
        "updated_date": "August 26, 2023",
        "created_date": "https://chronicdata.cdc.gov/d/5amh-5sx3"
    },
    {
        "title": "Center for Medicare & Medicaid Services (CMS) , Medicare Claims data",
        "Project URL": "https://catalog.data.gov//dataset/center-for-medicare-medicaid-services-cms-medicare-claims-data",
        "description": "2003 forward.  CMS compiles claims data for Medicare and Medicaid patients across a variety of categories and years. This includes Inpatient and Outpatient claims, Master Beneficiary Summary Files, and many other files. Indicators from this data source have been computed by personnel in CDC's Division for Heart Disease and Stroke Prevention (DHDSP).  This is one of the datasets provided by the National Cardiovascular Disease Surveillance System. The system is designed to integrate multiple indicators from many data sources to provide a comprehensive picture of the public health burden of CVDs and associated risk factors in the United States. The data are organized by location (national and state) and indicator. The data can be plotted as trends and stratified by sex and race/ethnicity.",
        "publisher": "Centers for Disease Control and Prevention",
        "updated_date": "August 26, 2023",
        "created_date": "https://www.cdc.gov/dhdsp/index.htm"
    },
    {
        "title": "SAFER - Company Snapshot",
        "Project URL": "https://catalog.data.gov//dataset/safer-company-snapshot",
        "description": "The Company Snapshot is a concise electronic record of company identification, size, commodity information, and safety record, including the safety rating (if any), a roadside out-of-service inspection summary, and crash information. The Company Snapshot is available via an ad-hoc query (one carrier at a time) free of charge.",
        "publisher": "Federal Motor Carrier Safety Administration",
        "updated_date": "April 25, 2021",
        "created_date": "http://safer.fmcsa.dot.gov/CompanySnapshot.aspx"
    },
    {
        "title": "School Data",
        "Project URL": "https://catalog.data.gov//dataset/school-data-8e1c5",
        "description": "Provides eligibility and compliance reports about the approximately 6,000 postsecondary institutions that participate in the Title IV programs.",
        "publisher": "Office of Federal Student Aid (FSA)",
        "updated_date": "August 13, 2023",
        "created_date": "August 13, 2023"
    },
    {
        "title": "1 meter Digital Elevation Models (DEMs) - USGS National Map 3DEP Downloadable Data          Collection",
        "Project URL": "https://catalog.data.gov//dataset/1-meter-digital-elevation-models-dems-usgs-national-map-3dep-downloadable-data-collection",
        "description": "This is a tiled collection of the 3D Elevation Program (3DEP) and is one meter        resolution. The 3DEP data holdings serve as the elevation layer of The National Map, and        provide foundational elevation information for earth science studies and mapping        applications in the United States. Scientists and resource managers use 3DEP data for        hydrologic modeling, resource monitoring, mapping and visualization, and many other        applications. The elevations in this DEM represent the topographic bare-earth surface. USGS        standard one-meter DEMs are produced exclusively from high resolution light detection and        ranging (lidar) source data of one-meter or higher resolution. One-meter DEM surfaces are        seamless within collection projects, but, not necessarily seamless across projects. The        spatial reference used for tiles of the one-meter DEM within the conterminous United States        (CONUS) is Universal Transverse Mercator (UTM) in units of meters, and in conformance with        the North American Datum of 1983 (NAD83). All bare earth elevation values are in meters and        are referenced to the North American Vertical Datum of 1988 (NAVD88). Each tile is        distributed in the UTM Zone in which it lies. If a tile crosses two UTM zones, it is        delivered in both zones. The one-meter DEM is the highest resolution standard DEM offered in        the 3DEP product suite. Other 3DEP products are nationally seamless DEMs in resolutions of        1/3, 1, and 2 arc seconds. These seamless DEMs were referred to as the National Elevation        Dataset (NED) from about 2000 through 2015 at which time they became the seamless DEM layers        under the 3DEP program and the NED name and system were retired. Other 3DEP products include        five-meter DEMs in Alaska as well as various source datasets including the lidar point cloud        and interferometric synthetic aperture radar (Ifsar) digital surface models and intensity        images. All 3DEP products are public domain.",
        "publisher": "U.S. Geological Survey",
        "updated_date": "September 19, 2023",
        "created_date": "June 1, 2023"
    },
    {
        "title": "Zoning by Address",
        "Project URL": "https://catalog.data.gov//dataset/zoning-by-address",
        "description": "Do not use this data to make zoning determinations.  This data does not show all zoning regulations for an address, including overlays and situations where an address has more than one zoning.  Also, the data may be out of date.  Use the interactive mapping application http://www.austintexas.gov/GIS/PropertyProfile/ to make zoning determinations, and call 311 if you have questions about zoning.  Zoning only applies to addresses within the City of Austin city limits.  \nThis dataset is a list of addresses with their zoning provided to answer questions such as \"what property addresses have CS zoning.\"  This data is derived from GIS layer for address and zoning.  The place_id field is provided for linking to the addresses GIS layer.\nThis product is produced by the City of Austin for informational purposes.  No warranty is made they City of Austin regarding specific accuracy or completeness.",
        "publisher": "data.austintexas.gov",
        "updated_date": "September 25, 2023",
        "created_date": "November 12, 2020"
    },
    {
        "title": "TIGER/Line Shapefile, 2019,  nation, U.S., Rails National Shapefile",
        "Project URL": "https://catalog.data.gov//dataset/tiger-line-shapefile-2019-nation-u-s-rails-national-shapefile",
        "description": "The TIGER/Line shapefiles and related database files (.dbf) are an extract of selected geographic and cartographic information from the U.S. Census Bureau's Master Address File / Topologically Integrated Geographic Encoding and Referencing (MAF/TIGER) Database (MTDB).  The MTDB represents a seamless national file with no overlaps or gaps between parts, however, each TIGER/Line shapefile is designed to stand alone as an independent data set, or they can be combined to cover the entire nation. \nThe Rails Shapefile includes all features within the MTDB Super Class \"Rail Features\" distinguished where the MAF/TIGER Feature Classification Code (MTFCC) for the feature in MTDB that begin with \"R\".  This includes main lines such as spur lines, rail yards, mass transit rail lines such as carlines, streetcar track, monorail or other mass transit rail and special purpose rail lines such as cog rail lines, incline rail lines and trams.",
        "publisher": "Unknown",
        "updated_date": "January 15, 2021",
        "created_date": "June 1, 2019"
    },
    {
        "title": "Normal weight, overweight, and obesity among adults aged 20 and over, by selected characteristics: United States",
        "Project URL": "https://catalog.data.gov//dataset/normal-weight-overweight-and-obesity-among-adults-aged-20-and-over-by-selected-characteris-8e2b1",
        "description": "Data on normal weight, overweight, and obesity among adults aged 20 and over by selected population characteristics. Please refer to the PDF or Excel version of this table in the HUS 2019 Data Finder (https://www.cdc.gov/nchs/hus/contents2019.htm) for critical information about measures, definitions, and changes over time. \nSOURCE: NCHS, National Health and Nutrition Examination Survey. For more information on the National Health and Nutrition Examination Survey, see the corresponding Appendix entry at https://www.cdc.gov/nchs/data/hus/hus19-appendix-508.pdf.",
        "publisher": "Centers for Disease Control and Prevention",
        "updated_date": "August 29, 2023",
        "created_date": "April 21, 2022"
    },
    {
        "title": "Social Media Channels and Statistics at the National Archives",
        "Project URL": "https://catalog.data.gov//dataset/social-media-channels-and-statistics-at-the-national-archives",
        "description": "More than 100 social media channels and statistics for the National Archives and Records Administration.",
        "publisher": "National Archives and Records Administration",
        "updated_date": "November 12, 2020",
        "created_date": "November 12, 2020"
    },
    {
        "title": "Medicare Monthly Enrollment",
        "Project URL": "https://catalog.data.gov//dataset/medicare-monthly-enrollment",
        "description": "The Medicare Monthly Enrollment data provides current monthly information on the number of Medicare beneficiaries with hospital/medical coverage and prescription drug coverage, available for several geographic areas including national, state/territory, and county. The hospital/medical coverage data can be broken down further by health care delivery (Original Medicare versus Medicare Advantage and Other Health Plans) and the prescription drug coverage data can be examined by those enrolled in stand-alone Prescription Drug Plans and those enrolled in Medicare Advantage Prescription Drug plans. The dataset provides monthly and yearly enrollee trends.",
        "publisher": "Centers for Medicare & Medicaid Services",
        "updated_date": "September 30, 2023",
        "created_date": "https://data.cms.gov/resources/medicare-monthly-enrollment-methodology"
    },
    {
        "title": "TIGER/Line Shapefile, 2020, Nation, U.S., Tribal Census Tracts",
        "Project URL": "https://catalog.data.gov//dataset/tiger-line-shapefile-2020-nation-u-s-tribal-census-tracts",
        "description": "The TIGER/Line shapefiles and related database files (.dbf) are an extract of selected geographic and cartographic information from the U.S. Census Bureau's Master Address File / Topologically Integrated Geographic Encoding and Referencing (MAF/TIGER) Database (MTDB).  The MTDB represents a seamless national file with no overlaps or gaps between parts, however, each TIGER/Line shapefile is designed to stand alone as an independent data set, or they can be combined to cover the entire nation.\nA tribal census tract is a relatively permanent statistical subdivision of a federally recognized American Indian reservation and/or off-reservation trust land, delineated by the American Indian tribal government and/or the Census Bureau for the purpose of presenting demographic data. For the 2010 Census and beyond, tribal census tracts are defined independently of the standard county-based census tract  delineation. For federally recognized American Indian Tribes with reservations and/or off-reservation trust lands with a population less than 2,400, a single tribal census tract is defined. Qualifying areas with a population greater than 2,400 could define additional tribal census tracts within their area. The tribal census tract codes for the 2020 Census are six characters long with a leading \"T\" alphabetic character followed by a five-digit numeric code, for example, T01000, which translates as tribal census tract 10. Tribal block groups nest within tribal census tracts. Since individual tabulation blocks are defined within the standard State-county-census tract geographic hierarchy, a tribal census tract can contain seemingly duplicate block numbers, thus tribal census tracts cannot be used to uniquely identify census tabulation blocks for the 2020 Census. \nThe boundaries of tribal census tracts are those delineated through the Participant Statistical Areas Program (PSAP) for the 2020 Census.",
        "publisher": "U.S. Department of Commerce, U.S. Census Bureau, Geography Division, Spatial Data Collection and Products Branch (Publisher)",
        "updated_date": "November 1, 2022",
        "created_date": "June 1, 2020"
    },
    {
        "title": "TIGER/Line Shapefile, 2019,  nation, U.S., Coastline National Shapefile",
        "Project URL": "https://catalog.data.gov//dataset/tiger-line-shapefile-2019-nation-u-s-coastline-national-shapefile",
        "description": "The TIGER/Line shapefiles and related database files (.dbf) are an extract of selected geographic and cartographic information from the U.S. Census Bureau's Master Address File / Topologically Integrated Geographic Encoding and Referencing (MAF/TIGER) Database (MTDB).  The MTDB represents a seamless national file with no overlaps or gaps between parts, however, each TIGER/Line shapefile is designed to stand alone as an independent data set, or they can be combined to cover the entire nation.\nThe Coastline Shapefile includes all features within the MTDB Class \"Coastline\" distinguished where the MAF/TIGER Feature Classification Code (MTFCC) for the feature in MTDB is L4150. The coastline included in this shapefile was delineated by the Census Bureau in the MAF/TIGER database based on water measurement class for display of statistical information only; its depiction and designation for statistical purposes does not constitute a determination of jurisdictional authority or rights of ownership or entitlement and it is not a legal land description. This shapefile should be used for data presentation purposes only.  It is not the official source for the coastline feature. The name assigned to each Coastline feature is a short form of the name of the large body of water bordered by this Coastline feature.",
        "publisher": "Unknown",
        "updated_date": "January 15, 2021",
        "created_date": "June 1, 2019"
    },
    {
        "title": "Recalls Data",
        "Project URL": "https://catalog.data.gov//dataset/recalls-data",
        "description": "About the Data:\nThe dataset includes recall information related to specific NHTSA campaigns. Users can filter based on characteristics like manufacturer and component. The dataset can also be filtered by recall type: tires, vehicles, car seats, and equipment. The earliest campaign data is from 1966. The dataset displays the completion rate from the latest Recall Quarterly Report or Annual Report data from Year 2015 Quarter 1 (2015-1) onward.\nData Reporting Requirement:\nManufacturers who determine that a product or piece of original equipment either contains a safety defect or is not in compliance with Federal safety standards are required to notify NHTSA within 5 business days. NHTSA requires that manufacturers file a Defect and Noncompliance Report in compliance with Federal Regulation 49 (the National Traffic and Motor Safety Act) Part 573, which identifies the requirements for safety recalls. This information is stored in the NHTSA database referenced above.\nNotes:\nThe default visualization depicted here represents only the top 12 manufacturers for the current calendar year. Please use the Filters for specific data requests. For a complete historical perspective, please visit:\nhttps://www.nhtsa.gov/sites/nhtsa.gov/files/2023-03/2022-Recalls-Annual-Report_030223-tag.pdf.",
        "publisher": "National Highway Traffic Safety Administration",
        "updated_date": "October 5, 2023",
        "created_date": "July 3, 2021"
    },
    {
        "title": "FHFA House Price Indexes (HPIs)",
        "Project URL": "https://catalog.data.gov//dataset/fhfa-house-price-indexes-hpis-948c6",
        "description": "The FHFA House Price Index (FHFA HPI®) is a comprehensive collection of public, freely available house price indexes that measure changes in single-family home values based on data from all 50 states and over 400 American cities that extend back to the mid-1970s.",
        "publisher": "Federal Housing Finance Agency",
        "updated_date": "March 14, 2023",
        "created_date": "January 25, 2023"
    },
    {
        "title": "Rates and Trends in Heart Disease and Stroke Mortality Among US Adults (35+) by County, Age Group, Race/Ethnicity, and Sex – 2000-2019",
        "Project URL": "https://catalog.data.gov//dataset/rates-and-trends-in-heart-disease-and-stroke-mortality-among-us-adults-35-by-county-a-2000-45659",
        "description": "This dataset documents rates and trends in heart disease and stroke mortality. Specifically, this report presents county (or county equivalent) estimates of heart disease and stroke death rates in 2000-2019 and trends during two intervals (2000-2010, 2010-2019) by age group (ages 35–64 years, ages 65 years and older), race/ethnicity (non-Hispanic American Indian/Alaska Native, non-Hispanic Asian/Pacific Islander, non-Hispanic Black, Hispanic, non-Hispanic White), and sex (women, men). The rates and trends were estimated using a Bayesian spatiotemporal model and a smoothed over space, time, and demographic group. Rates are age-standardized in 10-year age groups using the 2010 US population. Data source: National Vital Statistics System.",
        "publisher": "Centers for Disease Control and Prevention",
        "updated_date": "August 26, 2023",
        "created_date": "February 20, 2022"
    },
    {
        "title": "Qualified Census Tracts",
        "Project URL": "https://catalog.data.gov//dataset/qualified-census-tracts",
        "description": "A Qualified Census Tract (QCT) is any census tract (or equivalent geographic area defined by the Census Bureau) in which at least 50% of households have an income less than 60% of the Area Median Gross Income (AMGI). HUD has defined 60% of AMGI as 120% of HUD's Very Low Income Limits (VLILs), which are based on 50% of area median family income, adjusted for high cost and low income areas.",
        "publisher": "US Department of Housing and Urban Development",
        "updated_date": "November 17, 2022",
        "created_date": "November 10, 2020"
    },
    {
        "title": "NYPD Hate Crimes",
        "Project URL": "https://catalog.data.gov//dataset/nypd-hate-crimes",
        "description": "Dataset containing confirmed hate crime incidents in NYC",
        "publisher": "data.cityofnewyork.us",
        "updated_date": "September 2, 2023",
        "created_date": "November 10, 2020"
    },
    {
        "title": "Sex Offenders",
        "Project URL": "https://catalog.data.gov//dataset/sex-offenders",
        "description": "Description: Pursuant to the Sex Offender and Child Murderer Community Notification Law, 730 ILCS 152/101,et seq., the Chicago Police Department maintains a list of sex offenders residing in the City of Chicago who are required to register under the Sex Offender Registration Act, 730 ILCS 150/2, et seq. To protect the privacy of the individuals, addresses are shown at the block level only and specific locations are not identified. The data are extracted from the CLEAR (Citizen Law Enforcement Analysis and Reporting) system developed by the Department.\nAlthough every effort is made to keep this list accurate and current, the city cannot guarantee the accuracy of this information. Offenders may have moved and failed to notify the Chicago Police Department as required by law. If any information presented in this web site is known to be outdated, please contact the Chicago Police Department at srwbmstr@chicagopolice.org, or mail to Sex Registration Unit, 3510 S Michigan Ave, Chicago, IL 60653.\nDisclaimer: This registry is based upon the legislature's decision to facilitate access to publicly available information about persons convicted of specific sexual offenses. The Chicago Police Department has not considered or assessed the specific risk of re-offense with regard to any individual prior to his or her inclusion within this registry, and has made no determination that any individual included within the registry is currently dangerous. Individuals included within this registry are included solely by virtue of their conviction record and Illinois law. The main purpose of providing this data on the internet is to make the information more available and accessible, not to warn about any specific individual. \nAnyone who uses information contained in the Sex Offender Database to commit a criminal act against another person is subject to criminal prosecution.\nData Owner: Chicago Police Department.\nFrequency: Data is updated daily.\nRelated Applications: CLEARMAP (http://j.mp/lLluSa).",
        "publisher": "data.cityofchicago.org",
        "updated_date": "September 29, 2023",
        "created_date": "November 10, 2020"
    },
    {
        "title": "Youth Tobacco Survey (YTS) Data",
        "Project URL": "https://catalog.data.gov//dataset/youth-tobacco-survey-yts-data",
        "description": "1999-2017.  Centers for Disease Control and Prevention (CDC). State Tobacco Activities Tracking and Evaluation (STATE) System.  YTS Data.  The YTS was developed to provide states with comprehensive data on both middle school and high school students regarding tobacco use, exposure to environmental tobacco smoke, smoking cessation, school curriculum, minors' ability to purchase or otherwise obtain tobacco products, knowledge and attitudes about tobacco, and familiarity with pro-tobacco and anti-tobacco media messages.  The YTS uses a two-stage cluster sample design to produce representative samples of students in middle schools (grades 6–8) and high schools (grades 9–12).  The data for the STATE System were extracted from Youth Tobacco Surveys from participating states.  Tobacco topics included are cigarette smoking prevalence, cigarette smoking frequency, smokeless tobacco products prevalence and quit attempts.",
        "publisher": "Centers for Disease Control and Prevention",
        "updated_date": "August 26, 2023",
        "created_date": "https://chronicdata.cdc.gov/d/i6st-vu2f"
    },
    {
        "title": "Emission & Generation Resource Integrated Database (eGRID)",
        "Project URL": "https://catalog.data.gov//dataset/emission-generation-resource-integrated-database-egrid2020",
        "description": "The Emissions & Generation Resource Integrated Database (eGRID) is a comprehensive source of data on characteristics of almost all electric power generated in the United States. This data includes capacity; heat input; net generation; associated air emissions of nitrogen oxides, sulfur dioxide, carbon dioxide, methane, nitrous oxide and mercury; emissions rates; resource mix (i.e., generation by fuel type); nonbaseload calculations; line losses (a.k.a., grid gross loss); and many other attributes. The data is provided at the unit and generator levels, as well as, aggregated to the plant, state, balancing authority, eGRID subregion, NERC region, and US levels.\nAs of January 2023, the available editions of eGRID contain data for years 2021, 2020, 2019, 2018, 2016, 2014, 2012, 2010, 2009, 2007, 2005, 2004, and 1996 through 2000.",
        "publisher": "Environmental Protection Agency",
        "updated_date": "February 3, 2023",
        "created_date": "February 14, 2022"
    },
    {
        "title": "Average Daily Traffic Counts",
        "Project URL": "https://catalog.data.gov//dataset/average-daily-traffic-counts",
        "description": "Average Daily Traffic (ADT) counts are analogous to a census count of vehicles on city streets. These counts provide a close approximation to the actual number of vehicles passing through a given location on an average weekday. Since it is not possible to count every vehicle on every city street, sample counts are taken along larger streets to get an estimate of traffic on half-mile or one-mile street segments. ADT counts are used by city planners, transportation engineers, real-estate developers, marketers and many others for myriad planning and operational purposes.\nData Owner: Transportation.\nTime Period: 2006.\nFrequency: A citywide count is taken approximately every 10 years. A limited number of traffic counts will be taken and added to the list periodically.\nRelated Applications: Traffic Information Interactive Map (http://webapps.cityofchicago.org/traffic/).",
        "publisher": "data.cityofchicago.org",
        "updated_date": "September 9, 2022",
        "created_date": "November 10, 2020"
    },
    {
        "title": "SBS Certified Business List",
        "Project URL": "https://catalog.data.gov//dataset/m-wbe-lbe-and-ebe-certified-business-list",
        "description": "The City’s certification programs, including the Minority and Women-owned Business Enterprise (M/WBE) Program, the Emerging Business Enterprise (EBE) Program and the Locally-based Business Enterprise (LBE) Program certify, promote, and foster the growth of the City’s minority and women-owned businesses and eligible small construction and construction-related businesses. Companies that become certified obtain greater access to and information about contracting opportunities, receive technical assistance to better compete for those opportunities, and benefit from inclusion in the City’s Online Directory of Certified Firms. This list contains detailed information on certified companies, including a brief description of their work history, contact information, and detailed information about what the companies sell. This data is up to date as of the date reflected in the \"About\" tab of this dataset.",
        "publisher": "data.cityofnewyork.us",
        "updated_date": "September 2, 2023",
        "created_date": "November 10, 2020"
    },
    {
        "title": "Temperature, ozone, and PM2.5 data for \"Associations Between Simulated Future Changes in Climate, Air Quality, and Human Health\" by Fann et al., 2021.",
        "Project URL": "https://catalog.data.gov//dataset/temperature-ozone-and-pm2-5-data-for-associations-between-simulated-future-changes-in-clim",
        "description": "This dataset contains modeled temperature, ozone, and PM2.5 data for the United States over the 21st century, using two global climate model scenarios and two emissions datasets. \nThis dataset is associated with the following publication:\nFann, N., C. Nolte, M. Sarofim, J. Martinich, and N. Nassikas. Associations Between Simulated Future Changes in Climate, Air Quality, and Human Health.   JOURNAL OF THE AMERICAN MEDICAL ASSOCIATION. JAMA, Meudon,  FRANCE, 4(1): e2032064, (2021).",
        "publisher": "U.S. EPA Office of Research and Development (ORD)",
        "updated_date": "January 11, 2021",
        "created_date": "https://jamanetwork.com/journals/jamanetworkopen/fullarticle/2774529?widget=personalizedcontent&previousarticle="
    },
    {
        "title": "Alternative Fueling Station Locations",
        "Project URL": "https://catalog.data.gov//dataset/alternative-fueling-station-locations-422f2",
        "description": "Alternative fueling stations are located throughout the United States and Canada, and their availability continues to grow. The Alternative Fuels Data Center (AFDC) maintains a website where you can find alternative fueling stations near you or on a route, obtain counts of alternative fueling stations by state, view maps, and more.\nThe most recent dataset available for download here provides a \"snapshot\" of the alternative fueling station information for compressed natural gas (CNG), ethanol (E85), propane/liquefied petroleum gas (LPG), biodiesel (B20 and above), electric vehicle charging, hydrogen, and liquefied natural gas (LNG), as of July 29, 2021.",
        "publisher": "National Renewable Energy Laboratory",
        "updated_date": "July 31, 2021",
        "created_date": "July 31, 2021"
    },
    {
        "title": "Street Names",
        "Project URL": "https://catalog.data.gov//dataset/street-names",
        "description": "A list of officially valid street names contained in the City's GIS Basemap",
        "publisher": "data.sfgov.org",
        "updated_date": "September 29, 2023",
        "created_date": "November 10, 2020"
    },
    {
        "title": "City and County Commercial Building Inventories",
        "Project URL": "https://catalog.data.gov//dataset/city-and-county-commercial-building-inventories-010d2",
        "description": "The Commercial Building Inventories provide modeled data on commercial building type, vintage, and area for each U.S. city and county. Please note this data is modeled and more precise data may be available through county assessors or other sources. Commercial building stock data is estimated using CoStar Realty Information, Inc. building stock data.  \nThis data is part of a suite of state and local energy profile data available at the \"State and Local Energy Profile Data Suite\" link below and builds on Cities-LEAP energy modeling, available at the \"EERE Cities-LEAP Page\" link below. Examples of how to use the data to inform energy planning can be found at the \"Example Uses\" link below.",
        "publisher": "National Renewable Energy Laboratory",
        "updated_date": "July 16, 2021",
        "created_date": "June 24, 2021"
    },
    {
        "title": "General Schedule and Locality Pay",
        "Project URL": "https://catalog.data.gov//dataset/general-schedule-and-locality-pay",
        "description": "General Schedule (GS) and Locality Pay tables (current and past years)",
        "publisher": "U.S. Office of Personnel Management",
        "updated_date": "November 10, 2020",
        "created_date": "November 10, 2020"
    },
    {
        "title": "Cropland Data Layer",
        "Project URL": "https://catalog.data.gov//dataset/cropscape-cropland-data-layer",
        "description": "The geospatial data product called the Cropland Data Layer (CDL) is hosted on CroplandCROS (https://croplandcros.scinet.usda.gov/). The CDL is a raster, geo-referenced, crop-specific land cover data layer created annually for the continental United States using moderate resolution satellite imagery and extensive agricultural ground reference.",
        "publisher": "National Agricultural Statistics Service, Department of Agriculture",
        "updated_date": "February 2, 2023",
        "created_date": "https://www.nass.usda.gov/Research_and_Science/Cropland/SARS1a.php"
    },
    {
        "title": "Adult Depression (LGHC Indicator)",
        "Project URL": "https://catalog.data.gov//dataset/adult-depression-lghc-indicator-99439",
        "description": "This is a source dataset for a Let's Get Healthy California indicator at \"https://letsgethealthy.ca.gov/.\" This table displays the proportion of adults who were ever told they had a depressive disorder in California. It contains data for California only. The data are from the California Behavioral Risk Factor Surveillance Survey (BRFSS). The California BRFSS is an annual cross-sectional health-related telephone survey that collects data about California residents regarding their health-related risk behaviors, chronic health conditions, and use of preventive services. The BRFSS is conducted by Public Health Survey Research Program of California State University, Sacramento under contract from CDPH. This indicator is based on the question: \"“Has a doctor, nurse or other health professional EVER told you that you have a depressive disorder (including depression, major depression, dysthymia, or minor depression)?” NOTE: Denominator data and weighting was taken from the California Department of Finance, not U.S. Census. Values may therefore differ from what has been published in the national BRFSS data tables by the Centers for Disease Control and Prevention (CDC) or other federal agencies.",
        "publisher": "California Department of Public Health",
        "updated_date": "September 15, 2023",
        "created_date": "September 15, 2023"
    },
    {
        "title": "1.08 Crash Data Report (detail)",
        "Project URL": "https://catalog.data.gov//dataset/1-08-crash-data-report-detail-498c3",
        "description": "Fatal and serious injury crashes are not “accidents” and are preventable. The City of Tempe is committed to reducing the number of fatal and serious injury crashes to zero. This data page provides details about the performance measure related to High Severity Traffic Crashes as well as access to the data sets and any supplemental data. The Engineering and Transportation Department uses this data to improve safety in Tempe.This data includes vehicle/vehicle, vehicle/bicycle and vehicle/pedestrian crashes in Tempe. The data also includes the type of crash and location. This layer is used in the related Vision Zero story map, web maps and operations dashboard. Time ZonesPlease note that data is stored in Arizona time which is UTC-07:00 (7 hours behind UTC) and does not adjust for daylight savings (as Arizona does not partake in daylight savings). The data is intended to be viewed in Arizona time. Data downloaded as a CSV will appear in UTC time and in some rare circumstances and locations, may display online in UTC or local time zones. As a reference to check data, the record with incident number 2579417 should appear as Jan. 10, 2012 9:04 AM.Please note that 2023 data are incomplete and will be updated as additional records become available. Data are complete through 12/31/2022. This page provides data for the High Severity Traffic Crashes performance measure. The performance measure page is available at 1.08 High Severity Traffic CrashesAdditional InformationSource: Arizona Department of Transportation (ADOT)Contact (author): Shelly SeylerContact (author)  E-Mail: Shelly_Seyler@tempe.govContact (maintainer): Julian DresangContact (maintainer) E-Mail: Julian_Dresang@tempe.govData Source Type: CSV files and Excel spreadsheets can be downloaded from ADOT websitePreparation Method: Data is sorted to remove license plate numbers and other sensitive informationPublish Frequency: semi-annuallyPublish Method: ManualData Dictionary",
        "publisher": "City of Tempe",
        "updated_date": "September 15, 2023",
        "created_date": "September 2, 2022"
    },
    {
        "title": "National Inpatient Sample (NIS) - Restricted Access Files",
        "Project URL": "https://catalog.data.gov//dataset/hcup-national-nationwide-inpatient-sample-nis-restricted-access-file",
        "description": "The Healthcare Cost and Utilization Project (HCUP) National Inpatient Sample (NIS) is the largest publicly available all-payer inpatient care database in the United States. The NIS is designed to produce U.S. regional and national estimates of inpatient utilization, access, cost, quality, and outcomes. Unweighted, it contains data from more than 7 million hospital stays each year. Weighted, it estimates more than 35 million hospitalizations nationally. Developed through a Federal-State-Industry partnership sponsored by the Agency for Healthcare Research and Quality (AHRQ), HCUP data inform decision making at the national, State, and community levels.\nStarting with the 2012 data year, the NIS is a sample of discharges from all hospitals participating in HCUP, covering more than 97 percent of the U.S. population. For prior years, the NIS was a sample of hospitals. The NIS allows for weighted national estimates to identify, track, and analyze national trends in health care utilization, access, charges, quality, and outcomes. The NIS's large sample size enables analyses of rare conditions, such as congenital anomalies; uncommon treatments, such as organ transplantation; and special patient populations, such as the uninsured. NIS data are available since 1988, allowing analysis of trends over time. \nThe NIS inpatient data include clinical and resource use information typically available from discharge abstracts with safeguards to protect the privacy of individual patients, physicians, and hospitals (as required by data sources).  Data elements include but are not limited to: diagnoses, procedures, discharge status, patient demographics (e.g., gender, age), total charges, length of stay, and expected payment source, including but not limited to Medicare, Medicaid, private insurance, self-pay, or those billed as ‘no charge’. The NIS excludes data elements that could directly or indirectly identify individuals. \nRestricted access data files are available with a data use agreement and brief online security training.",
        "publisher": "Agency for Healthcare Research and Quality, Department of Health & Human Services",
        "updated_date": "July 26, 2023",
        "created_date": "November 10, 2020"
    },
    {
        "title": "Monthly Counts of Deaths by Select Causes, 2014-2019",
        "Project URL": "https://catalog.data.gov//dataset/monthly-counts-of-deaths-by-select-causes-2014-2019-da9df",
        "description": "Final counts of deaths by the month the deaths occurred and by select causes of death for 2014-2019.",
        "publisher": "Centers for Disease Control and Prevention",
        "updated_date": "April 21, 2022",
        "created_date": "March 16, 2021"
    },
    {
        "title": "Commercial and Residential Hourly Load Profiles for all TMY3 Locations in the United States",
        "Project URL": "https://catalog.data.gov//dataset/commercial-and-residential-hourly-load-profiles-for-all-tmy3-locations-in-the-united-state-bbc75",
        "description": "Note: This dataset has been superseded by the dataset found at \"End-Use Load Profiles for the U.S. Building Stock\" (submission 4520; linked in the submission resources), which is a comprehensive and validated representation of hourly load profiles in the U.S. commercial and residential building stock. The End-Use Load Profiles project website includes links to data viewers for this new dataset. For documentation of dataset validation, model calibration, and uncertainty quantification, see Wilson et al. (2022). \nThese  data were first created around 2012 as a byproduct of various analyses of solar photovoltaics and solar water heating (see references below for are two examples).  This dataset contains several errors and limitations. It is recommended that users of this dataset transition to the updated version of the dataset posted in the resources.  This dataset contains weather data, commercial load profile data, and residential load profile data.\nWeather\nThe Typical Meteorological Year 3 (TMY3) provides one year of hourly data for around 1,000 locations. The TMY weather represents 30-year normals, which are typical weather conditions over a 30-year period.\nCommercial\nThe commercial load profiles included are the 16 ASHRAE 90.1-2004 DOE Commercial Prototype Models simulated in all TMY3 locations, with building insulation levels changing based on ASHRAE 90.1-2004 requirements in each climate zone. The folder names within each resource represent the weather station location of the profiles, whereas the file names represent the building type and the representative city for the ASHRAE climate zone that was used to determine code compliance insulation levels. As indicated by the file names, all building models represent construction that complied with the ASHRAE 90.1-2004 building energy code requirements. No older or newer vintages of buildings are represented.\nResidential \nThe BASE residential load profiles are five EnergyPlus models (one per climate region) representing 2009 IECC construction single-family detached homes simulated in all TMY3 locations. No older or newer vintages of buildings are represented. Each of the five climate regions include only one heating fuel type; electric heating is only found in the Hot-Humid climate. Air conditioning is not found in the Marine climate region.\nOne major issue with the residential profiles is that for each of the five climate zones, certain location-specific algorithms from one city were applied to entire climate zones. For example, in the Hot-Humid files, the heating season calculated for Tampa, FL (December 1 - March 31) was unknowingly applied to all other locations in the Hot-Humid zone, which restricts heating operation outside of those days (for example, heating is disabled in Dallas, TX during cold weather in November). This causes the heating energy to be artificially low in colder parts of that climate zone, and conversely the cooling season restriction leads to artificially low cooling energy use in hotter parts of each climate zone. Additionally, the ground temperatures for the representative city were used across the entire climate zone. This affects water heating energy use (because inlet cold water temperature depends on ground temperature) and heating/cooling energy use (because of ground heat transfer through foundation walls and floors). Representative cities were Tampa, FL (Hot-Humid), El Paso, TX (Mixed-Dry/Hot-Dry), Memphis, TN (Mixed-Humid), Arcata, CA (Marine), and Billings, MT (Cold/Very-Cold).\nThe residential dataset includes a HIGH building load profile that was intended to provide a rough approximation of older home vintages, but it combines poor thermal insulation with larger house size, tighter thermostat setpoints, and less efficient HVAC equipment. Conversely, the LOW building combines excellent thermal insulation with smaller house size, wider thermostat setpoints, and more efficient HVAC equipment. However, it is not known how well these HIGH and LOW permutations represent the range of energy use in the housing stock.\nNote that on July 2nd, 2013, the Residential High and Low load files were updated from 366 days in a year for leap years to the more general 365 days in a normal year. The archived residential load data is included from prior to this date.",
        "publisher": "National Renewable Energy Laboratory",
        "updated_date": "December 2, 2022",
        "created_date": "June 24, 2021"
    },
    {
        "title": "Livestock & Meat Domestic Data",
        "Project URL": "https://catalog.data.gov//dataset/livestock-meat-domestic-data",
        "description": "The Livestock And Meat Domestic Data contains current and historical data on pork, beef, veal, and poultry, including production, supply, utilization, and farm prices.",
        "publisher": "Economic Research Service, Department of Agriculture",
        "updated_date": "February 24, 2021",
        "created_date": "November 10, 2020"
    },
    {
        "title": "FWS Critical Habitat for Threatened and Endangered Species Dataset",
        "Project URL": "https://catalog.data.gov//dataset/fws-critical-habitat-for-threatened-and-endangered-species-dataset",
        "description": "When a species is proposed for listing as endangered or threatened under the Endangered Species Act, the U.S. Fish and Wildlife Service must consider whether there are areas of habitat believed to be essential the species conservation. Those areas may be proposed for designation as critical habitat. Critical habitat is a term defined and used in the Act. It is a specific geographic area(s) that contains features essential for the conservation of a threatened or endangered species and that may require special management and protection. Critical habitat may include an area that is not currently occupied by the species but that will be needed for its recovery. An area is designated as critical habitat after the Service publishes a proposed Federal regulation in the Federal Register and receives and considers public comments on the proposal. The final boundaries of the critical habitat are also published in the Federal Register.",
        "publisher": "U.S. Fish and Wildlife Service",
        "updated_date": "September 1, 2023",
        "created_date": "http://ecos.fws.gov/docs/crithab/crithab_all/crithab_all_shapefiles.zip"
    },
    {
        "title": "Post-COVID Conditions",
        "Project URL": "https://catalog.data.gov//dataset/post-covid-conditions-89bb3",
        "description": "As part of an ongoing partnership with the Census Bureau, the National Center for Health Statistics (NCHS) recently added questions to assess the prevalence of post-COVID-19 conditions (long COVID), on the experimental Household Pulse Survey. This 20-minute online survey was designed to complement the ability of the federal statistical system to rapidly respond and provide relevant information about the impact of the coronavirus pandemic in the U.S. Data collection began on April 23, 2020. Beginning in Phase 3.5 (on June 1, 2022), NCHS included questions about the presence of symptoms of COVID that lasted three months or longer. Phase 3.5 will continue with a two-weeks on, two-weeks off collection and dissemination approach. \nEstimates on this page are derived from the Household Pulse Survey and show the percentage of adults aged 18 and over who a) as a proportion of the U.S. population, the percentage of adults who EVER experienced post-COVID conditions (long COVID). These adults had COVID and had some symptoms that lasted three months or longer; b) as a proportion of adults who said they ever had COVID, the percentage who EVER experienced post-COVID conditions; c) as a proportion of the U.S. population, the percentage of adults who are CURRENTLY experiencing post-COVID conditions. These adults had COVID, had long-term symptoms, and are still experiencing symptoms; d) as a proportion of adults who said they ever had COVID, the percentage who are CURRENTLY experiencing post-COVID conditions; and e) as a proportion of the U.S. population, the percentage of adults who said they ever had COVID.",
        "publisher": "Centers for Disease Control and Prevention",
        "updated_date": "August 17, 2023",
        "created_date": "June 26, 2022"
    },
    {
        "title": "U.S. Monthly Climate Normals (1981-2010)",
        "Project URL": "https://catalog.data.gov//dataset/u-s-monthly-climate-normals-1981-20101",
        "description": "The U.S. Monthly Climate Normals for 1981 to 2010 are 30-year averages of meteorological parameters for thousands of U.S. stations located across the 50 states, as well as U.S. territories, commonwealths, the Compact of Free Association nations, and one station in Canada. NOAA Climate Normals are a large suite of data products that provide users with many tools to understand typical climate conditions for thousands of locations across the United States. As many NWS stations as possible are used, including those from the NWS Cooperative Observer Program (COOP) Network as well as some additional stations that have a Weather Bureau Army-Navy (WBAN) station identification number, including stations from the Climate Reference Network (CRN). The comprehensive U.S. Climate Normals dataset includes various derived products including daily air temperature normals (including maximum and minimum temperature normal, heating and cooling degree day normal, and others), precipitation normals (including snowfall and snow depth, percentiles, frequencies and other), and hourly normals (all normal derived from hourly data including temperature, dew point, heat index, wind chill, wind, cloudiness, heating and cooling degree hours, pressure normals). In addition to the standard set of normals, users also can find \"agricultural normals\", which are used in many industries, including but not limited to construction, architecture, pest control, etc. These supplemental \"agricultural normals\" include frost-freeze date probabilities, growing degree day normals, probabilities of reaching minimum temperature thresholds, and growing season length normals. Users can access the data either by product or by station. Included in the dataset is extensive documentation to describe station metadata, filename descriptions, and methodology of producing the data. All data utilized in the computation of the 1981-2010 Climate Normals were taken from the ISD Lite (a subset of derived Integrated Surface Data), the Global Historical Climatology Network-Daily dataset, and standardized monthly temperature data (COOP). These source datasets (including intermediate datasets used in the computation of products) are also archived at the NOAA NCDC.",
        "publisher": "NOAA National Centers for Environmental Information (Point of Contact)",
        "updated_date": "September 19, 2023",
        "created_date": "August 10, 2023"
    },
    {
        "title": "Uniform Crime Reporting (UCR) Program",
        "Project URL": "https://catalog.data.gov//dataset/uniform-crime-reporting-ucr-program",
        "description": "Federal Bureau of Investigation, Department of Justice - Extraction of crime related data from the FBI's Uniform Crime Reporting (UCR) Program",
        "publisher": "Federal Bureau of Investigation",
        "updated_date": "May 23, 2023",
        "created_date": "November 10, 2020"
    },
    {
        "title": "National Interagency Fire Occurrence Sixth Edition 1992-2020 (Feature Layer)",
        "Project URL": "https://catalog.data.gov//dataset/national-interagency-fire-occurrence-sixth-edition-1992-2020-feature-layer",
        "description": "This data publication contains a spatial database of wildfires that occurred in the United States from 1992 to 2020. It is the fifth update of a publication originally generated to support the national Fire Program Analysis (FPA) system. The wildfire records were acquired from the reporting systems of federal, state, and local fire organizations. The following core data elements were required for records to be included in this data publication: discovery date, final fire size, and a point location at least as precise as a Public Land Survey System (PLSS) section (1-square mile grid). The data were transformed to conform, when possible, to the data standards of the National Wildfire Coordinating Group (NWCG), including an updated wildfire-cause standard (approved August 2020). Basic error-checking was performed and redundant records were identified and removed, to the degree possible. The resulting product, referred to as the Fire Program Analysis fire-occurrence database (FPA FOD), includes 2.3 million geo-referenced wildfire records, representing a total of 180 million acres burned during the 29-year period. Identifiers necessary to link the point-based, final-fire-reporting information to published large-fire-perimeter and operational-situation-reporting datasets are included. View MetadataAdditional Information",
        "publisher": "U.S. Forest Service",
        "updated_date": "September 29, 2023",
        "created_date": "April 3, 2023"
    },
    {
        "title": "Crash Data",
        "Project URL": "https://catalog.data.gov//dataset/crash-data",
        "description": "This dataset contains crash information from the last five years to the current date. The data is based on the National Incident Based Reporting System (NIBRS). The data is dynamic, allowing for additions, deletions and modifications at any time, resulting in more accurate information in the database. Due to ongoing and continuous data entry, the numbers of records in subsequent extractions are subject to change.About Crash DataThe Cary Police Department strives to make crash data as accurate as possible, but there is no avoiding the introduction of errors into this process, which relies on data furnished by many people and that cannot always be verified. As the data is updated on this site there will be instances of adding new incidents and updating existing data with information gathered through the investigative process.Not surprisingly, crash data becomes more accurate over time, as new crashes are reported and more information comes to light during investigations.This dynamic nature of crash data means that content provided here today will probably differ from content provided a week from now. Likewise, content provided on this site will probably differ somewhat from crime statistics published elsewhere by the Town of Cary, even though they draw from the same database.About Crash LocationsCrash locations reflect the approximate locations of the crash. Certain crashes may not appear on maps if there is insufficient detail to establish a specific, mappable location.This dataset is updated daily.",
        "publisher": "Cary",
        "updated_date": "September 29, 2023",
        "created_date": "https://data.townofcary.org/api/odata/cpd-crash-incidents/"
    },
    {
        "title": "Li-ion Battery Aging Datasets",
        "Project URL": "https://catalog.data.gov//dataset/li-ion-battery-aging-datasets",
        "description": "This data set has been collected from a custom built battery prognostics testbed at the NASA Ames Prognostics Center of Excellence (PCoE). Li-ion batteries were run through 3 different operational profiles (charge, discharge and Electrochemical Impedance Spectroscopy) at different temperatures. Discharges were carried out at different current load levels until the battery voltage fell to preset voltage thresholds. Some of these thresholds were lower than that recommended by the OEM (2.7 V) in order to induce deep discharge aging effects. Repeated charge and discharge cycles result in accelerated aging of the batteries. The experiments were stopped when the batteries reached the end-of-life (EOL) criteria of 30% fade in rated capacity (from 2 Ah to 1.4 Ah).\nData Acquisition:\n The testbed comprises:\n\n* Commercially available Li-ion 18650 sized rechargeable batteries,\n* Programmable 4-channel DC electronic load,\n* Programmable 4-channel DC power supply,\n* Voltmeter, ammeter and thermocouple sensor suite,\n* Custom EIS equipment,\n* Environmental chamber to impose various operational conditions,\n* PXI chassis based DAQ and experiment control, and\n\nMATLAB based experiment control, data acquisition and prognostics algorithm evaluation setup (appx. data acquisition rate is 10Hz).\nParameter Description:\n Data Structure:\n\n cycle: top level structure array containing the charge, discharge and impedance operations\n\n type: operation  type, can be charge, discharge or impedance\n\n ambient_temperature: ambient temperature (degree C)\n\n time: the date and time of the start of the cycle, in MATLAB  date vector format\n\n data: data structure containing the measurements\n\n    for charge the fields are:\n\n        Voltage_measured: Battery terminal voltage (Volts)\n\n        Current_measured: Battery output current (Amps)\n\n        Temperature_measured: Battery temperature (degree C)\n\n        Current_charge: Current measured at charger (Amps)\n\n        Voltage_charge: Voltage measured at charger (Volts)\n\n        Time: Time vector for the cycle (secs)\n\n    for discharge the fields are:\n\n        Voltage_measured: Battery terminal voltage (Volts)\n\n        Current_measured: Battery output current (Amps)\n\n        Temperature_measured: Battery temperature (degree C)\n\n\n\n        Current_charge: Current measured at load (Amps)\n\n        Voltage_charge: Voltage measured at load (Volts)\n\n        Time: Time vector for the cycle (secs)\n\n        Capacity: Battery capacity (Ahr) for discharge till 2.7V\n\n    for impedance the fields are:\n\n        Sense_current: Current in sense branch (Amps)\n\n        Battery_current: Current in battery branch (Amps)\n\n        Current_ratio: Ratio of the above currents\n\n        Battery_impedance: Battery impedance (Ohms) computed from raw data\n\n        Rectified_impedance: Calibrated and smoothed battery impedance (Ohms)\n\n        Re: Estimated electrolyte resistance (Ohms)\n\n\n\n        Rct: Estimated charge transfer resistance (Ohms)\n\nIntended Use:\nThe data sets can serve for a variety of purposes. Because these are essentially a large number of Run-to-Failure time series, the data can be set for development of prognostic algorithms. In particular, due to the differences in depth-of-discharge (DOD), the duration of rest periods and intrinsic variability, no two cells have the same state-of-life (SOL) at the same cycle index. The aim is to be able to manage this uncertainty, which is representative of actual usage, and make reliable predictions of Remaining Useful Life (RUL) in both the End-of-Discharge (EOD) and End-of-Life (EOL) contexts.",
        "publisher": "Dashlink",
        "updated_date": "September 14, 2023",
        "created_date": "November 12, 2020"
    },
    {
        "title": "Food-a-pedia",
        "Project URL": "https://catalog.data.gov//dataset/food-a-pedia",
        "description": "Find the calorie content of any food or beverage using the Food-a-pedia, looking at the Nutrition Facts label, or checking product or restaurant websites",
        "publisher": "Food and Nutrition Service",
        "updated_date": "December 15, 2021",
        "created_date": "November 10, 2020"
    },
    {
        "title": "Lobster Report for Transshipment and Sales",
        "Project URL": "https://catalog.data.gov//dataset/lobster-report-for-transshipment-and-sales",
        "description": "This is a federally mandated log which is required to be mailed in to NMFS after a fishing trip. This data set includes transshipment and sales information for a lobster fishing trip.\nThere is only data from one year, either 1994 or 1997 (verification is ongoing).",
        "publisher": "(Point of Contact, Custodian)",
        "updated_date": "September 22, 2023",
        "created_date": "October 20, 2022"
    },
    {
        "title": "Pittsburgh American Community Survey 2014 - Miscellaneous Data",
        "Project URL": "https://catalog.data.gov//dataset/pittsburgh-american-community-survey-2014-miscellaneous-data",
        "description": "Miscellaneous Reports from the 2014 American Community Survey Report",
        "publisher": "City of Pittsburgh",
        "updated_date": "January 24, 2023",
        "created_date": "January 24, 2023"
    }
]